{
	"label": "神話の道",
    "mapping": {
			"useCustomTag": "data.useCustomTag"
    },
	"entries": [
		{
			"id": "(Mythic) Archmage",
			"name": "アークメイジ（神話）",
			"description": "<p>秘術の技を実践するほとんどのものにとって、魔法の学習には膨大な勉強と実践が必要となる。その血から魔力を引き出すものにとってさえ、努力は課せられる。しかしアークメイジはそうではない。この秘術の達人は現実界の綴れ織りから力を引き出し、容易にそして自然に魔法を織り上げる術を学ぶ。</p><p>アークメイジは秘術魔法の達人であり、この道にある能力の多くは秘術呪文を発動する能力を高めたり、その潜在力を大いに高めてくれる。加えて、この道の選択肢は魔法とそれを扱うものの知識を増やしてくれる。最高階梯に至ると、君は異なる種別の間にある壁すら崩れさせ、現実世界の綴れ織り自身を変質させることができるようになる。</p><p><strong>役割：</strong>アークメイジとして、君は秘術呪文の大いなる力を引き出す能力を得、防御を打ち砕き敵を無力化する。君は秘術の技と広範な知識を支配する力によりグループの仲間に素晴らしい利益を与え、魔法のアイテムのほとんどの力を引き出す才能は非常に有益なものだ。身を守る方面ではほとんど得られるものはないが、圧倒するほどの攻撃の才はそれを補ってあまりある――だがそれでも、君は近距離に近づかれれば逃げた方がいいだろう。</p><p><strong>クラス：</strong>アークメイジは秘術呪文を発動するキャラクター、とりわけソーサラーとウィザードにおいて最も一般的な選択肢となる道だ。バード、サモナー、ウィッチもこの道で素晴らしく目を惹くものが見つかるかもしれないが、他の道でも有益なものが見つかるかもしれない。</p><p><strong>ボーナス・ヒット・ポイント：</strong>アークメイジの階梯を得る毎に、君は3ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>アークメイジの秘奥、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>真なるアークメイジ、道能力</td></tr></table></p><h2>アークメイジの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>アークメイジの秘奥／Archmage Arcana：</strong>以下の能力から1つを選択すること。一度選択したなら、以後変更できない。</p><ul><li><strong>術師の打撃（超常）／Mage Strike：</strong>即行アクションとして君は神話パワーを1回分消費することで、1回の近接攻撃を行うことができる。これは君がこのラウンドに行う他の攻撃に加えて行われる。君が準備している秘術呪文もしくは使用できる秘術呪文スロットを1つ消費するならば、君はこの攻撃ロールに呪文もしくは呪文スロットのレベルの2倍に等しいボーナスを攻撃ロールに得、この攻撃は追加で消費した呪文もしくは呪文スロットのレベルごとに2d6ポイントのエネルギー・ダメージ（［強酸］、［雷撃］、［火炎］、［氷雪］から選択する）を追加で与える。この攻撃で発生する通常のダメージは全てのダメージ減少を無視するが、エネルギー・ダメージは抵抗や完全耐性の影響を受ける。</li><li><strong>でたらめな秘術（超常）／Wild Arcana：</strong>即行アクションとして、君は神話パワーを1回分消費することで、準備している呪文もしくは呪文スロットを消費することなく秘術呪文を1つ発動することができる。この呪文は秘術呪文を発動するクラスの呪文リストに含まれていなければならず、君が秘術呪文を発動するクラスで発動できるレベルのものでなければならない。君はこの呪文を準備している必要はなく、修得している呪文の一覧に含まれている必要もない。このようにして呪文を発動した際、レベルに関連した効果を決定する目的において、君の術者レベルは2レベル高いものとして扱われる。君はこの呪文に自分の修得している呪文修正特技を適用することができるが、修正後のレベル合計は君が秘術呪文を発動するクラスで発動できる秘術呪文の最高レベルを上回っていてはならない。</li><li><strong>怒涛の秘術（超常）／Arcane Surge：</strong>即行アクションとして、君は神話パワーを1回分消費することで、準備している呪文や呪文スロットを消費することなく秘術呪文1つを発動することができる。君が呪文を準備するならば、この呪文はその日に準備していた呪文のうちの1つでなければならない（それがすでに発動したものであっても良い）。もしきみが呪文を任意発動するなら、その呪文は君の修得している呪文でなければならない。この呪文がセーヴィング・スローを要求するものならば、非神話クリーチャーはこの呪文におけるセーヴィング・スローを2回ロールしてより低い出目を用いなければならない。君がクリーチャーの呪文抵抗に対して術者レベル判定を行わねばならない場合、君は術者レベル判定を2回行い（それぞれに君の階梯を加える）、より高い出目を選択する。君はこの能力を使用して発動する呪文に呪文修正特技を適用することはできない。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、アークメイジの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>真なるアークメイジ（変則）／True Archmage：</strong>第10階梯において、君が1体以上の非神話クリーチャーを目標とする秘術呪文を発動する際、それぞれの非神話級クリーチャーはこの呪文に対するセーヴィング・スローを2回ロールし、低い出目を選択しなければならない。君は15＋君の最も高い秘術呪文術者レベルに等しい呪文抵抗を得る。この呪文抵抗は秘術呪文にのみ適用される。1ラウンド1回、君が敵の神話クリーチャーにより発動された呪文を呪文抵抗で防いだ際、君は神話パワーを1回分回復する。</p>",
			"useCustomTag": "true"
		},
		{
			"id": "(Mythic) Champion",
			"name": "チャンピオン（神話）",
			"description": "<p>チャンピオンは武器と防具を扱うものの頂点である。神話級のチャンピオンの中で奮闘するありふれた戦士には、剣や弓、斧を振るえど対抗する望みはないだろう。チャンピオンはどのような動作の最中にあっても攻撃を受け流し盾を砕く。その一方で、混沌渦巻く戦場の中を素早く駆け回るのだ。崩れる敵の叫びが止んでいくと、チャンピオンは血の飛び散った鎧をまとい、力強く堂々と立つ。武器を手に、皆が怯える勝鬨の声を叫びながら。</p><p><strong>役割：</strong>チャンピオンである君の役割は敵と戦うことだ。破壊的な近接戦闘パワーを用いて、君は敵が君や仲間を傷つける機会を与えることさえないままに敵を打ち砕くことができる。目を見張るばかりの技や膂力を振るうことにかけては、君の武技や能力に並ぶものはほとんどいない。チャンピオンの能力のお陰で、君は敵を操り、戦場を容易に動き回り、一度に大多数の敵に挑むことができるようになる。パーティの残りのものは、君が飛び込む近接戦闘を支配してくれると信頼することができる。</p><p><strong>クラス：</strong>近接攻撃に特化したクラスであれば、ほとんどどのようなクラスのものであってもチャンピオンになることはできる――バーバリアン、キャヴァリアー、ファイター、モンク、パラディン、レンジャー。彼らはこの道で最も魅力的で有益な能力を見つけることができるだろう。しかし、メイガスやローグであっても、その能力を高める素晴らしい方法をチャンピオンの道に見つけることができるだろう。</p><p><strong>ボーナス・ヒット・ポイント：</strong>チャンピオンの階梯を得る毎に、君は5ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>チャンピオンの打撃、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>伝説のチャンピオン、道能力</td></tr></table></p><h2>チャンピオンの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>チャンピオンの打撃／Champion's Strike：</strong>以下の能力から1つを選択すること。一度選択したなら、以後変更することはできない。</p><ul><li><strong>遠方よりの連撃（変則）／Distant Barrage：</strong>即行アクションとして、君は神話パワーを1回分消費することで、最大の攻撃ボーナスを用いて1回の遠隔攻撃を行うことができる。この攻撃は、君がこのラウンドに行う他の全ての攻撃に追加して行われる。この攻撃を行う際、完全遮蔽を除く全ての遮蔽と視認困難を無視し、攻撃ロールに君の階梯を加える事。この攻撃によるダメージは、全てのダメージ減少を無視する。</li><li><strong>機動攻撃（変則）／Fleet Charge：</strong>即行アクションとして、君は神話パワーを1回分消費することで、移動速度まで移動することができる。この移動の任意の地点で、君は最大の攻撃ボーナスを用いて1回の近接攻撃もしくは遠隔攻撃を行うことができる。この際、攻撃ロールに君の階梯を加えること。この攻撃は、君がこのラウンドに行う他の全ての攻撃に追加して行われる。この攻撃によるダメージは、全てのダメージ減少を無視する。</li><li><strong>急襲攻撃（変則）／Sudden Attack：</strong>即行アクションとして君は神話パワーを1回分消費することで、最も高い攻撃ボーナスを用いて1回の近接攻撃を行うことができる。この攻撃は、君がこのラウンドに行う他の全ての攻撃に追加して行われる。急襲攻撃を行う際、君は2回ロールしてより良い出目を選択し、その攻撃ロールに君の階梯を加えること。この攻撃によるダメージは、全てのダメージ減少を無視する。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、チャンピオンの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>伝説のチャンピオン（変則）／Legendary Champion：</strong>第10階梯の時点で、君が非神話級の敵に対して近接攻撃を行いそれが外れたなら、君は直ちに再ロールすることができるようになる。例え2回目の出目が1回目より低かったとしても2回目のロールの出目を使用しなければならない。君は1ラウンド1回まで、攻撃ロールで出目20をロールするたびに、神話パワーを1回分回復する。</p>",
			"useCustomTag": "true"
		},
		{
			"id": "(Mythic) Guardian",
			"name": "ガーディアン（神話）",
			"description": "<p>全ての神話キャラクターが自らの栄光と名声を求めるわけではない。愛する人物や故郷と呼ぶ国を見守る謙虚な道を行くものもいる。ガーディアンは周りにいるもの（獣であることさえある）とのつながりを求め、彼らはそうした絆の信頼から自らの力を引き出すのである。このことは全てのガーディアンが平和主義者であることを示すわけではない――実際、彼らの多くは自分たちの目的を果たす為の、そして自分たちが見守る者を保護する為の手段として暴力を使用する。しかし彼らは共に旅するものに価値を見出す。戦闘において、ガーディアンが支えるものに処罰や傷の類を負わせることのできるものはいない。</p><p><strong>役割：</strong>他の者が逃げるであろう時でも、君は一歩も引くことがない。君の居場所は戦いの最前線である。大胆不敵にも敵に攻撃を見舞うことで、さらに攻撃を引き受けることになる。君の仕事は危険の待つ道に自らを差し挟み、敵の進軍を止めることだ。君は喜んで粗暴な罰を受け、熱意と共に攻撃を返す。君が受ける傷は弱い英雄であれば死に至るものかもしれないが、君は戦闘の興奮を味わい、自らの肉体と精神の完成が勝利に導いてくれるだろうことを確信している。</p><p><strong>クラス：</strong>無作為な近接戦の只中にしばしば身を置くクラスであれば、ガーディアンの道に有益な能力を数多く見つけることができるだろう。インクィジター、キャヴァリアー、バーバリアン、パラディン、ファイター、モンクは皆、素晴らしいガーディアンになる。ガーディアンの力にはドルイドやレンジャー、あるいはサモナーにさえ有用なものもあり、相棒や仲間にボーナスを与えてくれる。</p><p><strong>ボーナス・ヒット・ポイント：</strong>ガーディアンの階梯を得る毎に、君は5ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>ガーディアンの求め、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>真なる護り手、道能力</td></tr></table></p><h2>ガーディアンの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>ガーディアンの求め／Guardian's Call：</strong>以下の能力から1つを選択すること。一度選択したら、変更することはできない。</p><ul><li><strong>緊急妨害（超常）／Sudden Block：</strong>割り込みアクションとして、君は神話パワーを1回分消費することで、君もしくは君に隣接している仲間1人に対する近接攻撃1つを妨害することができる。この攻撃に対する君もしくは仲間のアーマー・クラスに、君の階梯を加えること。攻撃を行ったクリーチャーは2回攻撃ロールを行い、低い出目を選択しなければならない。攻撃が解決されると、君もしくは仲間（君が選択する）はそのクリーチャーに対して1回の近接攻撃を行うことができる。この攻撃によるダメージは、全てのダメージ減少を無視する。</li><li><strong>獣の憤怒（超常）／Beast's Fury：</strong>即行アクションとして、君は神話パワーを1回分消費することで、君の動物の相棒、腹心、幻獣、使い魔、絆による乗騎に君の神話パワーをいくらか注ぎこむことができる。割り込みアクションとして、このクリーチャーは自身の移動速度まで移動し、肉体武器1つを用いて1回の攻撃を行うことができる。攻撃を行う際、このクリーチャーは2回ロールしてより高い出目を選択することができる。この攻撃で与えられたダメージは全てのダメージ減少を無視する。この能力の効果を受けたクリーチャーは、自分のターンの間に行う他のアクションに加えて、これらのアクションを行うことができる。</li><li><strong>打撃緩和（超常）／Absorb Blow：</strong>割り込みアクションとして、君が単一の要因（竜のブレス1吹き、呪文1つ、武器1つなど）からヒット・ポイントへダメージを受けた際、君は神話パワーを1回分消費することで、この要因から被るダメージを階梯ごとに5だけ減少させることができる（最小で被るダメージは0ポイントになる）。君が（プロテクション・フロム・エナジーのような）ダメージを減少させる他の能力や効果を持つ場合、他のダメージを減少させる効果が適用される前に打撃緩和によりダメージを減少させること。この能力で軽減するダメージ10ポイント毎に、1分の間、君はダメージ減少 1／エピックおよび［強酸］、［雷撃］、［火炎］、［氷雪］に対する抵抗5を得る。このダメージ減少および抵抗は、君が持つ他のダメージ減少および抵抗と累積する。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、ガーディアンの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>真なる護り手（超常）／True Defender：</strong>第10階梯の時点で、君が非神話級クリーチャーにより行われた近接攻撃もしくは遠隔攻撃からダメージを受けた際、そのダメージは半減される。このダメージの減少はエネルギーに対する抵抗やダメージ減少などの、他の減少を適用した後に適用される。1ラウンドに1回、敵が君に対してクリティカル・ヒットを確定させた際、君は神話パワーを1回分回復する。</p>",
			"useCustomTag": "true"
		},
		{
			"id": "(Mythic) Hierophant",
			"name": "ハイエロファント（神話）",
			"description": "<p>神の力を引き出すものは、自分がより神性に近づくことに気付く。死の定めを逃れて自らの神の従者となることを望むものもいれば、自らの神格化に至ろうとするものもいる。ハイエロファントはそのいずれかにもなり得る。神の力を直接引き出すのか、間接的に引き出すのか――神格からか、自然の精霊からか、はたまた自分の命の力からか――。結局は、単なる信者というよりは信仰の力の守護者となるものがほとんどなのだが。</p><p><strong>役割：</strong>パーティにおいて、ハイエロファントとしての君の役割は神の導管としての行いにある。君は奇跡を注ぎ込む一方で、仲間を癒やし、助ける。そうではなく君が自然の従者ならば単なる強さに焦点が当てられる。この道の力は自らに適用され、自然を守り、冒涜しようとするものに怒りを振り下ろすのだ。</p><p><strong>クラス：</strong>信仰魔法を使用するどのクラスの一員であっても、ハイエロファントの道は有益となるだろう――特にクレリック、ドルイド、オラクルには向いている。インクィジターやパラディンのような限られた信仰呪文を使うものにも、この道にはいくつか有益な選択肢が存在する。</p><p><strong>ボーナス・ヒット・ポイント：</strong>ハイエロファントの階梯を得る毎に、君は4ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>信仰の活性、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>神の器、道能力</td></tr></table></p><h2>ハイエロファントの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>信仰の活性／Divine Surge：</strong>以下の能力から1つを得る。一度選択したら、以後変更できない。</p><ul><li><strong>獣の憤怒（超常）／Beast's Fury：</strong>即行アクションとして、君は神話パワーを1回分消費することで、自分の動物の相棒、腹心、幻獣、使い魔、絆の乗騎に神話級の力をいくらか注ぎ込むことができる。割り込みアクションとして、そのクリーチャーは自分の移動速度まで移動し、肉体武器を用いて1回の攻撃を行うことができる。攻撃を行う際、このクリーチャーは2回ロールしてより高い結果を選択する。この攻撃で与えられた全てのダメージは、一切のダメージ減少を無視する。この能力の影響を受けたクリーチャーは、これらの攻撃を自分のターンの間に行う他のアクションに加えて行うことができる。</li><li><strong>呪文想起（超常）／Inspired Spell：</strong>君は神話パワーを1回分消費することで、信仰呪文を1つ発動することができる。この時君の術者レベルは2レベル高いものとして扱う。この呪文は君の信仰呪文リスト（または領域呪文リストか神秘呪文リスト）に存在するものでなければならず、信仰呪文発動クラスとして君が発動できる呪文でなければならない。君が任意発動する呪文の使い手なら、君は呪文を準備している必要も無いし、修得している呪文の一覧の中に存在していなくてもよい。この能力を使用する際、君は準備した呪文を消費する必要も、利用できる呪文スロットを消費する必要も無い。君はこの呪文に君が修得している呪文修正特技を適用することができるが、君が通常発動できる呪文スロットのレベルを超えてはならない。</li><li><strong>呼び起こされた祝福（超常）／Recalled Blessing：</strong>君は神話パワーを1回分消費することで、準備している呪文か呪文スロットを消費することなく信仰呪文1つを発動することができる。君が呪文を準備するなら、この呪文はこの日準備した呪文でなければならない。君が任意発動の術者ならば、この呪文は君が修得している呪文でなければならない。君はこの呪文に呪文修正特技を適用することはできない。この呪文がセーヴィング・スローを行わせる場合、非神話クリーチャーは2回ロールしてより低い結果を選択する。この呪文がダメージを回復したり、傷を癒やし状態を取り除くために術者レベル判定が必要となるものの場合、2回ロールしてより高い結果を選択すること。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、ハイエロファントの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>神の器（変則）／Divine Vessel：</strong>第10階梯の時点で、君が非神話クリーチャーを1体以上目標とする呪文を発動する際、そのクリーチャーはセーヴィング・スローを2回ロールしてより低い結果を選択しなければならない。呪文や効果により、君がヒット・ポイントへのダメージの回復を受ける際、回復しうる最大値だけ回復する。君はダメージ減少10／エピックを得る。ラウンド1回、君が（ダメージ減少が適用された後で）20ポイント以上のダメージを受けたなら、君は神話パワーを1回分回復する。</p>",
			"useCustomTag": "true"
		},
		{
			"id": "(Mythic) Marshal",
			"name": "マーシャル（神話）",
			"description": "<p>個人としてだけではなく、軍隊を鼓舞し、倒れたものを再起させ、従うものを最大限に活用することに関する偉大な力を獲得するものもいる。マーシャルはまさにそのような指導者であり、見識、勇気、戦略的な洞察力を兼ね備える。そのような指導者の下で働く機会を得ようと、兵はマーシャルの旗に集まる。その技術が何より困難な試練でさえも見通してくれると確信しているのだ。</p><p><strong>役割：</strong>マーシャルとしての君の能力のお陰で、君は神話的な仲間にも非神話的な仲間にも同様に大いなる力を呼び起こすことができる。集団の中で君は仲間を守り、英雄的な行いすらも上回る行為へと仲間を押し上げる。いつだって君はマーシャルの力を用いて主導権を握り、仲間を助け、敵に戦いを仕掛けるのだ。</p><p><strong>クラス：</strong>インクィジター、キャヴァリアー、クレリック、バード、パラディンは、マーシャルの道で有益な能力を数多く見つけることができるだろう。事実、戦闘中であれ戦闘後であれ他人を助けるキャラクターも同様に、マーシャルの道にその気高い努力を助けてくれる価値ある能力がいくつも含まれていることに気付くだろう。</p><p><strong>ボーナス・ヒット・ポイント：</strong>マーシャルの階梯を得る毎に、君は4ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>マーシャルの指令、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>先見の指揮官、道能力</td></tr></table></p><h2>マーシャルの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>マーシャルの指令／Marshal's Order：</strong>以下の能力から1つを選択する。一度選択すると、変更することはできない。</p><ul><li><strong>決定的な打撃（超常）／Decisive Strike：</strong>即行アクションとして、君は神話パワーを1回分消費することで、君のターン中にもかかわらず30フィート以内にいる仲間1人に1回の近接攻撃もしくは遠隔攻撃を直ちに行わせることができる。この攻撃ロールには君の階梯をボーナスとして加える事。この攻撃で生じたダメージは、全てのダメージ減少を無視する。この攻撃は仲間のターンにおけるアクションの総数としては扱わない。</li><li><strong>再起（超常）／Rally：</strong>即行アクションとして、君は神話パワーを1回分消費することで、仲間を再起させることができる。これにより、君と30フィート以内にいる仲間全ては、任意の1回のd20ロールについてロールが行われた後に再ロールするオプションを得る。与えられた再ロールは次の君のターンの開始までに使用されなければならず、例え結果がより低い値になったとしても、再ロールされた後の出目を選択しなければならない。</li><li><strong>進歩（変則）／Advance：</strong>即行アクションとして、君は神話パワーを1回分消費することで、戦場で戦略的な進歩を想起することができる。これにより、君は自分と30フィート以内にいる味方全てに、そのキャラクターが選択する1回の移動アクションもしくは5フィート・ステップを行わせることができる。対象はそれらのアクションが行える状況でなければならない（例えば、気絶状態のキャラクターは、この能力をもってしてもアクションを行うことはできない）。この能力で与えられたアクションは、クリーチャーが自分のターンで行えるアクションの総数としては扱わない。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、マーシャルの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>先見の指揮官（超常）／Visionary Commander：</strong>第10階梯の時点で、君もしくは30フィート以内にいる仲間がイニシアチブ判定をロールする際、常に2回ロールしていずれかの結果を選択する。戦闘の第一ラウンドが不意討ちラウンドの場合、君と30フィート以内にいる仲間全ては、移動アクションか標準アクションのいずれかを1回行う代わりに、ラウンド全てに行えるアクションを行うことができる。1ラウンドに1回、君もしくは30フィート以内にいる仲間1人が神話クリーチャーに対してクリティカル・ヒットをしたならば、君は神話パワーの使用回数を1回分回復させる。</p>",
			"useCustomTag": "true"
		},
		{
			"id": "(Mythic) Trickster",
			"name": "トリックスター（神話）",
			"description": "<p>トリックスターは彼らが姿を見せたいと思った時だけ目に映る。彼らは通常誰もその影響を感じることなく、王も小作人も同様に操る。技術と機知を頼りとするキャラクターは、トリックスターの道に魅力を感じる自分に気付くだろう。この英雄の神話パワーを用いると、ほとんどのものが不可能だと思うような作業をこなすことができる。彼らはいかなる壁も登り、いかなる水流でも泳ぎ、監視する護衛のほとんどの目にもつかずに動くことができる。敵を攻撃する時には、並ぶもののない正確さでそれを実現する。</p><p><strong>役割：</strong>パーティにおけるトリックスターの役割の1つはごまかしと制御だ。敵を肉体的にも心理的にも混乱させる能力を、君は修得することができる。少々の言葉遊びと曲解を用いて、君の指示した通りに街全体や国さえも操ることができる――しかしそうすべき時には、君はいつだって影からの短剣に手を伸ばすことができる。</p><p><strong>クラス：</strong>技能に関わるクラスに属するものならば、誰であれ良いトリックスターになるだろう。また遠隔戦闘や魔法による虚言に深く関わるものも適している。アルケミスト、バード、ローグはみな、トリックスターにうまく適合する能力を持っている。ガンスリンガー、モンク、レンジャーも、トリックスターに存在する少なからぬ選択肢を興味深いと思うだろう。</p><p><strong>ボーナス・ヒット・ポイント：</strong>トリックスターの階梯を得る毎に、君は4ボーナス・ヒット・ポイントを得る。これらのヒット・ポイントは累積し、ヒット・ダイス全体や他のデータに影響を及ぼさない。</p><p><table border='1'><thead><tr><th>階梯</th><th>道の特徴</th></tr></thead><tr><td>1</td><td>トリックスターの武技、道能力</td></tr><tr><td>2</td><td>道能力</td></tr><tr><td>3</td><td>道能力</td></tr><tr><td>4</td><td>道能力</td></tr><tr><td>5</td><td>道能力</td></tr><tr><td>6</td><td>道能力</td></tr><tr><td>7</td><td>道能力</td></tr><tr><td>8</td><td>道能力</td></tr><tr><td>9</td><td>道能力</td></tr><tr><td>10</td><td>最高のトリックスター、道能力</td></tr></table></p><h2>トリックスターの特徴</h2><p>階梯を得るたびに、君は以下の能力を得る。</p><p><strong>トリックスターの武技／Trickster Attack：</strong>以下の能力から1つを選択すること。一度選択すると、以後変更できない。</p><ul><li><strong>恐るべき投擲（変則）／Deadly Throw：</strong>即行アクションとして、君は神話パワーを1回分消費することで、投擲武器あるいは錬金術アイテム1つを取り出し、それを用いて遠隔攻撃を1回行うことができる。この攻撃は機会攻撃を誘発しない。恐るべき投擲を行う際、君は攻撃ロールを2回行い、より高い結果を用い、そのロールに君の階梯を加えること。攻撃が外れると、投擲した武器あるいは錬金術アイテムは射程に関わらず目標の隣接したマスに着地する。</li><li><strong>死点打ち（変則）／Surprise Strike：</strong>即行アクションとして、君は神話パワーを1回分消費することで、近接攻撃もしくは30フィート以内の目標に対する遠隔攻撃を1回行うことができる。この攻撃はこのラウンドで君が行う他の全ての攻撃に追加して行われる。君が死点打ちを行う際、目標はそのクラス特徴や能力に関わらず立ちすくみ状態として扱われる。また、君はこの攻撃ロールに君の階梯を加える。この攻撃によるダメージは全てのダメージ減少を無視する。</li><li><strong>機動攻撃（変則）／Fleet Charge：</strong>即行アクションとして、君は神話パワーを1回分消費することで、自分の移動速度まで移動することができる。この移動の任意の地点で、君は最も高い攻撃ボーナスを使用して、近接攻撃もしくは遠隔攻撃1回を行うことができる。この攻撃ロールには君の階梯を加える。この攻撃はこのラウンドに君が行う他の攻撃に追加する形で行われる。この攻撃によるダメージは全てのダメージ減少を無視する。</li></ul><p><strong>道能力／Path Ability：</strong>第1階梯と以後の各階梯の時点で、トリックスターの道能力一覧もしくは共通道能力一覧から新しい道能力を1つ選択すること。一度選択すると以後変更できない。特記無い限り、各能力は1回だけ選択することができる。クラス能力や最低神話階梯など、能力には前提条件のあるものもあり、それらを選択するにはその前に前提条件を満たさなければならない。</p><p><strong>最高のトリックスター（超常）／Supreme Trickster：</strong>第10階梯の時点で、君が神話級でない敵に攻撃ロールを行う際、敵は例え立ちすくみ状態にならない能力を持っていたとしても、常に立ちすくみ状態として扱われる。1ラウンドに1回、神話級の敵に対する対抗技能判定で出目20をロールしたなら、君は神話パワーを1回分回復する。</p>",
			"useCustomTag": "true"
		}
	]
}