{
	"label": "状態",
	"entries": [
		{
			"id": "Bleed",
			"name": "出血状態",
			"description": "<p>出血ダメージを受けたクリーチャーはターンの始めに決められたダメージを受ける。出血は難易度15の@Compendium[pf1.skills.RtBGttkocvTbySjd]{治療}判定に成功する、あるいはヒット・ポイントのダメージを回復させる効果の呪文によって止めることができる（出血によって能力値ダメージを与えるときでさえ）。出血効果には能力値ダメージや、能力値吸収を引き起こす場合もある。出血効果はそれが異なる被害を与えることがない限りダメージ効果は重ならない。2つ以上の出血効果の影響を受けているとき、より悪い効果を適用する。この場合、能力値ダメージより能力値吸収のほうが悪い効果である。</p>"
		},
		{
			"id": "Blinded",
			"name": "盲目状態",
			"description": "<p>クリーチャーは見ることができない。アーマー・クラスに－2ペナルティを受け、アーマー・クラスへの【敏】ボーナスを失い（もしあるとしても）、【筋力】と【敏捷力】を基準とする技能判定と@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に－4のペナルティを受ける。視覚に依存する判定と行動（例えば視覚による@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定など）は自動的に失敗する。全ての相手は、盲目状態の目標から完全視認困難（50％で失敗）であるとみなされる。盲目のクリーチャーが半分以上の速さで移動しようとする場合、難易度10の@Compendium[pf1.skills.HPsdXjjRtKNGFGRc]{軽業}判定に成功しないといけない。判定に失敗すると転倒して@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}になる。長時間盲目状態にあるキャラクターはこの障害に慣れるようになって、いくらかは克服することができるかもしれない。</p>"
		},
		{
			"id": "Broken",
			"name": "破損状態",
			"description": "<p>アイテムが最大ヒット・ポイントの半分以上のダメージを受けた時点で破損状態としてあつかい、その機能を充分に果たすことができなくなる。破損状態のアイテムはそのものによって以下の状態になる。</p><ul><li>武器に属するアイテムの場合、攻撃ロールとダメージ・ロールに－2のペナルティを受ける。また、出目が20のときしかクリティカルが発生しなくなり、2倍のダメージしか与えることができなくなる。</li><li>鎧や盾に属するアイテムの場合、アーマー・クラス・ボーナスは半分になる。壊れた鎧は技能判定の鎧ペナルティが2倍になる。</li><li>技能判定に必要なアイテムの場合、その技能判定に－2ペナルティを受ける。</li><li>ワンドやスタッフの場合、チャージを2倍消費する。</li><li>どのカテゴリーにも属さないアイテムの場合、破損状態でも使用しても特に影響をうけない。しかし、破損状態のアイテムは通常の価格の75％の価値しかない。もし魔法的な物品なら術者レベルが魔法のアイテムのレベルかそれ以上の術者による@Compendium[pf1.spells.24zg8a05hqum3e6j]{メンディング}か@Compendium[pf1.spells.x23pz2agjub1eh89]{メイク・ホウル}の呪文でのみ修理できる。破損状態のアイテムが最大ヒット・ポイントの半分かそれ以上になった時点で破損状態でなくなる。魔法的でない物品は同様に修理することができ、あるいはそのアイテムを作る@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}技能判定を使用する。一般的に、修理には難易度20の@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}判定と、ダメージのポイントにつき1時間の作業時間を要する。修理する際、アイテムの価格の1/10を要求する（より酷いダメージを受けていたり、破壊されているならばそれ以上）。</li></ul>"
		},
		{
			"id": "Confused",
			"name": "混乱状態",
			"description": "<p>混乱したクリーチャーは精神的に酔っており、普通の行動を行うことができない。混乱したクリーチャーは全てのクリーチャーを敵とみなし、敵か味方を区別することができない。混乱しているクリーチャーに接触の呪文を発動しようとする者は、近接接触攻撃に成功しなければいけない。もし、混乱したクリーチャーが攻撃されたのならば、クリーチャーは最後に攻撃されたクリーチャーが死亡するか見えなくなるまで攻撃する。</p><p>混乱したキャラクターは各ラウンドの始めに以下の表を振って、そのラウンドに行う行動を決定する。</p><p><table border='1'><thead><tr><th>d％</th><th>行動</th></tr></thead><tr><td>01～25</td><td>普通に行動する。</td></tr><tr><td>26～50</td><td>支離滅裂なことを呟く。</td></tr><tr><td>51～75</td><td>手もとにある物で自分に攻撃1d8＋【筋力】修正ダメージ。</td></tr><tr><td>76～100</td><td>最も近くにいるクリーチャーを攻撃する（この場合、使い魔は自分の一部とみなす）。</td></tr></table></p><p>表に示された行動を実行することが困難なキャラクターは支離滅裂なことを呟くだけである。混乱状態のクリーチャーを攻撃するときに攻撃するものは特に何も利点はない。混乱状態のクリーチャーが攻撃を受けた場合、まだ混乱状態ならそのターンは自動的に攻撃をしたクリーチャーを攻撃する。混乱状態のクリーチャーは、すでに攻撃対象として注意をかたむけているクリーチャー（最も最近の行動によって、あるいは直前に攻撃を受けたことによって）以外に対しては、機会攻撃を行わない。</p>"
		},
		{
			"id": "Cowering",
			"name": "戦慄状態",
			"description": "<p>キャラクターは［恐怖］に凍りつき、アクションを行うことができない。戦慄状態のクリーチャーはアーマー・クラスに－2のペナルティを受け、【敏捷力】ボーナスを（もしあるなら）失う。</p>"
		},
		{
			"id": "Dazed",
			"name": "幻惑状態",
			"description": "<p>クリーチャーは通常行動を行うことができない。幻惑状態のクリーチャーは行動をとることができないが、アーマー・クラスにはペナルティを受けない。幻惑状態は一般的に1ラウンド持続する。</p>"
		},
		{
			"id": "Dazzled",
			"name": "目が眩んだ状態",
			"description": "<p>目への過度の刺激のため、よく見えない状態。目が眩んだ状態のクリーチャーは攻撃ロールと視覚基準の@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に－1のペナルティを受ける。</p>"
		},
		{
			"id": "Dead",
			"name": "死亡状態",
			"description": "<p>キャラクターのヒット・ポイントが－【耐久力】以下になったか、【耐久力】の値が0になったか、呪文などの効果によって殺されてしまった状態。キャラクターの魂は肉体を離れる。死亡したキャラクターは通常の、そして魔法による治癒の利益を受けることができないが、魔法によって命を取り戻すことはありえる。魔法によって保存されない限り、死体は通常通り腐敗するが、死亡したキャラクターの命を取り戻させる魔法は、その肉体を完全な健康状態か、あるいは死亡した時点での状態に回復させる（これは使用した呪文や装置による）。どちらにしても、蘇生されたキャラクターは、死後硬直や腐敗といった、死体に作用する状態に関して心配する必要はない。</p>"
		},
		{
			"id": "Deafened",
			"name": "聴覚喪失状態",
			"description": "<p>聴覚喪失状態のキャラクターは、音を聞くことができない。イニシアチブ判定に－4のペナルティを受け、音を基準とする@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に自動失敗し、@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に－4のペナルティを受け、音声要素のある呪文の発動時に20％の呪文失敗確率を受ける。長期に渡り聴覚喪失状態に置かれたキャラクターはそれらの一部を克服できるかもしれない。</p>"
		},
		{
			"id": "Disabled",
			"name": "満身創痍状態",
			"description": "<p>キャラクターのヒット・ポイントが0、もしくはヒット・ポイントが負の値になっているが@Compendium[pf1.conditions.46ZlrP3X8yCLyMYG]{容態安定状態}で意識がある状態。満身創痍状態のキャラクターは1回の移動アクションか1回の標準アクションのどちらかを行うことができる（どちらか片方だけで、全ラウンド・アクションも行えない）。移動は半分の移動速度で行う。移動アクションであればそれ以上自分自身を傷つけることはありえないが、なんらかの標準アクション（あるいはGMが激しいと判断した行動、高速化した呪文の発動といったフリー・アクションも含む）を行うと、行った後で1ポイントのダメージを受ける。その行動によってヒット・ポイントが上昇したのでない限り、行動後に現在のヒット・ポイントは負の値になり、@Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{瀕死状態}になる。</p><p>もし、彼が手助けを受けていれば、負のヒット・ポイントを持つ満身創痍状態のキャラクターは、自然にヒット・ポイントを取り戻す。そうでない場合、毎日8時間休息後に難易度10の【耐久力】判定を試み、成功すればヒット・ポイントの自然回復が始まる。キャラクターはこの判定に負のヒット・ポイントの値と同じだけペナルティを受ける。この判定の失敗はキャラクターに1ヒット・ポイントを失わせるが、キャラクターを気絶状態にすることはない。いったんこの判定に成功したキャラクターは自然治癒し続け、もはやヒット・ポイントを失う危険には晒されなくなる。</p>"
		},
		{
			"id": "Dying",
			"name": "瀕死状態",
			"description": "<p>瀕死状態のキャラクターは気絶し死に瀕している。クリーチャーは負のヒット・ポイントで@Compendium[pf1.conditions.46ZlrP3X8yCLyMYG]{容態安定状態}でないときは瀕死状態である。瀕死状態のクリーチャーはいかなる行動も行うことができない。クリーチャーの次のターンに負のヒット・ポイント（しかし死亡していない）に減少した後、その後の全てのターンに、キャラクターは難易度10の【耐久力】判定に成功すれば@Compendium[pf1.conditions.46ZlrP3X8yCLyMYG]{容態安定状態}になる。キャラクターはこの判定に負のヒット・ポイントの値と同じだけペナルティを受ける。キャラクターが@Compendium[pf1.conditions.46ZlrP3X8yCLyMYG]{容態安定状態}になればこの判定をする必要はない。出目が20なら自動的にこの判定に成功する。もし、キャラクターがこの判定に失敗したのなら1ヒット・ポイントを失う。瀕死状態のキャラクターの負のヒット・ポイントが【耐久力】と同じかそれ以下になってしまったのなら死亡する。</p>"
		},
		{
			"id": "Energy Drained",
			"name": "生命力吸収状態",
			"description": "<p>キャラクターは1レベルかそれ以上の負のレベルを得て、それが恒久的なものとなる。もし、負のレベルがヒット・ダイスと同じかそれ以上になったら死亡する。生命力吸収と負のレベルの項目を参照せよ。</p>"
		},
		{
			"id": "Entangled",
			"name": "絡みつかれた状態",
			"description": "<p>キャラクターが何かに絡みつかれている状態。絡みつかれていると移動が阻害されるが、動かない物体に繋ぎ止められていたり、対抗する力で引きとめられていない限り、全く動けなくなるというわけではない。絡みつかれた状態のクリーチャーは半分の移動速度で移動し、走ったり突撃したりすることはできず、攻撃ロールに－2のペナルティ、有効【敏捷力】に－4ペナルティを受ける。絡みつかれた状態のキャラクターが呪文の発動を試みる場合、精神集中判定（難易度15＋呪文レベル）に成功しなければ、呪文を失う。</p>"
		},
		{
			"id": "Exhausted",
			"name": "過労状態",
			"description": "<p>過労状態のキャラクターは半分の移動速度で移動し、【筋力】と【敏捷力】の両方に－6のペナルティを被る。1時間の間、完全に休息すれば、過労状態のキャラクターは@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}になる。@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}のキャラクターは、通常なら@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}になるような行動をとると過労状態になる。</p>"
		},
		{
			"id": "Fascinated",
			"name": "恍惚状態",
			"description": "<p>超常的な効果や呪文の効果によって、うっとりさせられた状態。恍惚状態のクリーチャーはその場で静かに立ち止まるか座ったままでおり、恍惚状態（恍惚状態を引き起こす効果）が続く限り、その効果に対して注意を向ける以外の何のアクションも行わない。@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定のような、反射的対応として行う技能判定には－4ペナルティを受ける。何らかの脅威となりうる事象、例えば接近してくる敵対的なクリーチャーといったものごとは、恍惚状態のクリーチャーに、恍惚効果に対する新たなセーヴィング・スローを行う機会を与える。明確な脅威、例えば誰かが武器を抜いたり、呪文を発動したり、恍惚状態のクリーチャーに対して遠隔武器の狙いをつけたりといった事柄は、自動的に効果を消散させる。恍惚状態のクリーチャーの仲間は、1回の標準アクションとして、クリーチャーを揺さぶって効果から解き放つことができる。</p>"
		},
		{
			"id": "Fatigued",
			"name": "疲労状態",
			"description": "<p>疲労状態のキャラクターは疾走することも突撃することもできず、【筋力】と【敏捷力】の両方に－2のペナルティを被る。疲労状態のキャラクターは、通常なら疲労状態になるような行動をとると@Compendium[pf1.conditions.I1cKXhfBaFIrL9Ix]{過労状態}となる。8時間の間、完全に休息すれば、疲労状態のキャラクターは通常に復帰する。</p>"
		},
		{
			"id": "Flat-Footed",
			"name": "立ちすくみ状態",
			"description": "<p>その戦闘でまだ行動を行っていないキャラクターは、立ちすくみ状態であり、まだ周囲の状況に通常通り反応することにできずにいる。立ちすくみ状態のキャラクターはアーマー・クラスへの【敏捷力】ボーナスを失い、機会攻撃も行えない。</p>"
		},
		{
			"id": "Frightened",
			"name": "恐れ状態",
			"description": "<p>恐れ状態のクリーチャーは［恐怖］の原因から全力で逃げる。逃げることができないならば、彼らは戦うこともできるが、全ての攻撃ロール、セーヴィング・スロー、技能判定、能力値判定に－2のペナルティを被る。恐れ状態のクリーチャーは逃走するために、呪文を含めて各種の特殊能力を用いることができる。実際問題として、他に逃走する方法がない場合には、必ずこういった能力を使用しなければならない。</p><p>恐れ状態は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}に似ているが、クリーチャーが可能な限り逃走しなければならないという点が異なる。より程度の酷い［恐怖］の状態には@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}がある。</p>"
		},
		{
			"id": "Grappled",
			"name": "組みつき状態",
			"description": "<p>組みつき状態のクリーチャーはクリーチャー、罠、あるいは何らかの効果によって押さえ込まれている。組みつき状態のクリーチャーは移動できず、【敏捷力】に－4のペナルティを受ける。組みつき状態のクリーチャーは組みつきを行うか組みつきから逃れるかの判定を除いて、攻撃ロールと戦技判定に－2のペナルティを受ける。加えて、組みつき状態のクリーチャーは両手を使った行動をとることができない。組みつき状態のクリーチャーは呪文を発動するか擬似呪文能力を使用しようと試みる場合、難易度10＋組みついた者の戦技ボーナス＋呪文レベルの精神集中判定を行い、失敗したのならば呪文を失う。組みつき状態のクリーチャーは機会攻撃を行うことができない。</p><p>組みつき状態のクリーチャーは通常なら可能な場合でも、@Compendium[pf1.skills.T6nefKotIb5vKE9h]{隠密}を使って組みついているものから隠れることはできない、たとえ影隠れのような特殊能力を使ったとしても。もし、組みつき状態のクリーチャーが呪文や他の能力によって@Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{不可視状態}になったのなら、組みつき状態でなくなるまで、戦技防御値に＋2の状況ボーナスを得るが、それ以外の利益は得られない。</p>"
		},
		{
			"id": "Helpless",
			"name": "無防備状態",
			"description": "<p>無防備状態のキャラクターは、金縛り状態、@Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{気絶状態}、縛られている状態、睡眠状態、@Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{麻痺状態}、その他の状態で全く敵のなすがままである。無防備状態の目標は【敏捷力】が0（修正値－5）を持っているものとして扱われる。無防備状態の目標に対する近接攻撃には＋4ボーナスを与えられる（@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}の目標を攻撃するのと同等）。遠隔攻撃に対しては、無防備状態の目標に対して特別なボーナスを得ることができない。ローグは無防備状態の敵に対して急所攻撃を行うことができる。</p><p>1回の全ラウンド・アクションとして、近接武器を使って無防備状態の敵にとどめの一撃を行うことができる。目標に隣接しているなら、ボウやクロスボウを用いてもよい。攻撃は自動的に命中し、クリティカル・ヒットとなる（ローグはとどめの一撃を加える際、無防備状態の敵に急所攻撃の追加ダメージも与える）。防御側はダメージに耐えて生き残ったとしても頑健セーヴ（難易度10＋受けたダメージ）に成功しなければ死亡する。とどめの一撃を行う行為は機会攻撃を誘発する。</p><p>クリティカル・ヒットに耐性のあるクリーチャーはこのとどめの一撃によるクリティカル・ヒットも受け付けず、また死亡を回避するための頑健セーヴを行う必要も無い。</p>"
		},
		{
			"id": "Incorporeal",
			"name": "非実体状態",
			"description": "<p>実体のある肉体を持たない状態。非実体クリーチャーは、魔法的でない全ての攻撃形態に対して完全耐性がある。彼らには＋1以上の魔法の武器、呪文、擬似呪文能力、超常効果によって半分（50％）のダメージを与えることができる。非実体クリーチャーは、他の非実体クリーチャーと非実体の効果、そしてまた［力場］効果から全てのダメージを受ける。</p>"
		},
		{
			"id": "Invisible",
			"name": "不可視状態",
			"description": "<p>不可視状態のクリーチャーは視覚的に探し出せない。不可視状態のクリーチャーは視覚を有している敵への攻撃ロールに＋2のボーナスを得、その敵のアーマー・クラスの【敏捷力】ボーナスを無効化する。特殊能力の不可視を参照せよ。</p>"
		},
		{
			"id": "Nauseated",
			"name": "吐き気がする状態",
			"description": "<p>吐き気がする状態は胃袋が裏返りそうな状態。吐き気がする状態のクリーチャーは攻撃したり、呪文を発動したり、呪文のために精神集中を行なったり、その他注意力が必要な行動を行うことはできない。こうしたキャラクターの唯一とれる行動は1ターンに1回の移動アクションだけである。</p>"
		},
		{
			"id": "Panicked",
			"name": "恐慌状態",
			"description": "<p>恐慌状態のクリーチャーは持っていたものを全て落とし、［恐怖］の原因から最高速で逃げる。その際、ランダムな経路をとり、途中で遭遇した全ての危険からも逃れる。それ以外のアクションは何も行うことができない。さらにそのクリーチャーはセーヴィング・スロー、技能判定、能力値判定に－2のペナルティを被る。追い詰められれば、恐慌状態のクリーチャーは戦慄状態となり、攻撃はしない。戦闘では大抵、防御専念アクションを用いる。恐慌状態のクリーチャーは逃走するために、呪文も含めて各種の特殊能力を用いることができる。実際問題として、他に逃走する方法がない場合には、必ずこういった能力を使用しなければならない。</p><p>恐慌状態は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}や@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}よりも程度の酷い［恐怖］の状態である。</p>"
		},
		{
			"id": "Paralyzed",
			"name": "麻痺状態",
			"description": "<p>麻痺状態のキャラクターはその場に凍りつき、移動したり行動することができない。麻痺状態のキャラクターは有効【敏捷力】と有効【筋力】が0の状態で、@Compendium[pf1.conditions.g84rPrlfDnkUopAa]{無防備状態}であるが、純粋に精神的な行動を行うことはできる。麻痺させられた時点で翼で飛行中のクリーチャーは羽ばたかせる事ができず、落下する。水泳中のものが麻痺状態であれば泳ぐことができず溺れる。クリーチャーは仲間かどうかに拘わらず麻痺状態のクリーチャーが占める接敵面を通過して移動することができる。しかし、その場合、麻痺状態のクリーチャーが占めている各マスは2マス分として数える。</p>"
		},
		{
			"id": "Petrified",
			"name": "石化状態",
			"description": "<p>石化状態のキャラクターは石に変えられており、@Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{気絶状態}であるとみなす。もし石化状態のキャラクターにひびが入ったり欠けた場合でも、石化状態から肉に戻る際に欠けた破片をくっつけておけば、そのキャラクターは被害を受けない。肉に戻る際に石化された体が完全でなければ、肉に戻った体も完全ではなく、永久にヒット・ポイントを失ったり、弱体化したりする。</p>"
		},
		{
			"id": "Pinned",
			"name": "押さえ込まれた状態",
			"description": "<p>押さえ込まれた状態のキャラクターはしっかりとしばられ、ほとんどの行動を行うことができない。押さえ込まれたキャラクターは移動することができず、【敏捷力】ボーナスを失う。加えてアーマー・クラスに－4のペナルティを受ける。押さえ込まれたキャラクターの行うことができる行動は制限される。押さえ込まれたキャラクターは戦技判定か@Compendium[pf1.skills.AOQsMtvLY4V3wFEL]{脱出術}の判定で自由になることができる。押さえ込まれたキャラクターは音声および意思の行動はできるが、動作要素や物質要素を要求されるいくつかの呪文を発動することはできない。押さえ込まれたキャラクターが呪文を発動するか擬似呪文能力を使用しようと試みる場合は、精神集中判定（難易度10＋組みついた者の戦技ボーナス＋呪文レベル）に成功しなければ呪文を失う。押さえ込まれた状態は@Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{組みつき状態}のより厳しい状態だが、その効果は累積しない。</p>"
		},
		{
			"id": "Prone",
			"name": "伏せ状態",
			"description": "<p>地面に横たわっている状態。伏せ状態の攻撃者は－4の近接攻撃ロールのペナルティを受け、遠隔攻撃を行うことはできない（クロスボウを除く）。伏せ状態の防御者は遠隔攻撃に対するアーマー・クラスに＋4のボーナスを受けるが、近接攻撃に対してアーマー・クラスに－4のペナルティを受ける。立ち上がる行動は移動相当アクションで、機会攻撃を誘発する。</p>"
		},
		{
			"id": "Shaken",
			"name": "怯え状態",
			"description": "<p>怯え状態のキャラクターは攻撃ロール、セーヴィング・スロー、技能判定、能力値判定に－2のペナルティを受ける。怯え状態は@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}や@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}よりは軽度な［恐怖］状態である。</p>"
		},
		{
			"id": "Sickened",
			"name": "不調状態",
			"description": "<p>キャラクターは全ての攻撃ロール、武器ダメージ・ロール、セーヴィング・スロー、技能判定、能力値判定に－2のペナルティを受ける。</p>"
		},
		{
			"id": "Sinking",
			"name": "沈没",
			"description": "<p>ヒット・ポイントが0以下に減少した水上搭乗物、または耐航性を有さない搭乗物が水に浸かった場合、沈没状態になる。水上搭乗物の場合、この状態は搭乗物のヒット・ポイントが1以上に戻ったときに終了するが、その他の搭乗物は水を取り除かねばならない。沈没した船艇への追加の命中ごとに、沈没するための残り時間が1ラウンド減少する。また、そのマスの数に等しい負数のヒット・ポイントに減少した場合、水上搭乗物は即座に沈没する。</p>"
		},
		{
			"id": "Stable",
			"name": "容態安定状態",
			"description": "<p>@Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{瀕死状態}であったが、それ以上ヒット・ポイントを失うのが止まり、かつ未だ負のヒット・ポイントを持っているキャラクターは容態安定状態になる。キャラクターはもはや@Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{瀕死状態}ではないが、@Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{気絶状態}である。他のキャラクターの手当て（例えば@Compendium[pf1.skills.RtBGttkocvTbySjd]{治療}や魔法の治癒）によって容態安定状態となったら、それ以上ヒット・ポイントを失わない。キャラクターは1時間ごとに難易度10の【耐久力】判定を行い、成功すれば意識を取り戻して@Compendium[pf1.conditions.zW6gVKSaVFTrd9PY]{満身創痍状態}になる（たとえまだヒット・ポイントがマイナスでも）。キャラクターは負のヒット・ポイントと同じだけこの判定にペナルティを受ける。</p><p>キャラクターが手当てを受けずに自力で容態安定状態になったのならば、まだヒット・ポイントを失う危険性がある。毎時間、【耐久力】判定を行い成功すると（キャラクターは援助を受けられたかのように）容態安定状態になる。しかし失敗するとヒット・ポイントを1点失う。</p>"
		},
		{
			"id": "Staggered",
			"name": "よろめき状態",
			"description": "<p>よろめいたクリーチャーはそのラウンドの間移動アクションか標準アクションのいずれかしか行うことができない（両方はできないし、全ラウンド・アクションもできない）。よろめいているキャラクターはフリー・アクションや即行アクションや割り込みアクションを行うことはできる。クリーチャーの非致傷ダメージがクリーチャーのヒット・ポイントとちょうど同じ時によろめき状態になる。</p>"
		},
		{
			"id": "Stunned",
			"name": "朦朧状態",
			"description": "<p>朦朧状態のクリーチャーは手に持っているものを全て落とし、アクションを行うことができず、アーマー・クラスに－2のペナルティを受け、（もしあるならば）アーマー・クラスへの【敏捷力】ボーナスを失う。</p>"
		},
		{
			"id": "Unconscious",
			"name": "気絶状態",
			"description": "<p>気絶したクリーチャーはノック・アウトされ@Compendium[pf1.conditions.g84rPrlfDnkUopAa]{無防備状態}である。ヒット・ポイントがマイナスになっている（ただし、クリーチャーの【耐久力】能力値を超えてはいない）か、非致傷ダメージが現在のヒット・ポイントを超えたときに気絶状態になる。</p>"
		}
	]
}