{
	"label": "技能",
	"entries": [
		{
			"id": "Acrobatics",
			"name": "軽業",
			"description": "<h2>〈軽業〉（【敏】； 防具による判定ペナルティ）</h2><p>君は狭かったり危険な表面を横切る際にバランスを保つことができる。君はまた、跳び込み、宙返りし、跳躍し、転がることで攻撃を避けたり障害物を越えることができる。</p><p><strong>判定：</strong>君は〈軽業〉判定を用いて、狭い表面やでこぼこした地面を倒れずに移動することができる。判定に成功することにより、君は通常の半分の移動速度で移動することができる――判定は1ラウンドに1回のみでよい。基本難易度を決定するには以下の表を用いること。それから、以下に注記された〈軽業〉技能の修正値で修正を行うこと。このようにして〈軽業〉を使っている間は、君は@Compendium[pf1.conditions.VwiEwv8Ks0iTl6vQ]{立ちすくみ状態}とみなされ、アーマー・クラスへの【敏捷力】ボーナス（もしあれば）を失う。〈軽業〉中にダメージを受けた場合、落下したり倒れたりするのを避けるために、君は同じ難易度に対して即座にもう一度〈軽業〉判定を行わねばならない。</p><p><table border='1'><thead><tr><th>表面の広さ</th><th>基本〈軽業〉難易度</th></tr></thead><tr><td>幅3フィートよりも広い</td><td>0*</td></tr><tr><td>幅1～3フィート</td><td>5*</td></tr><tr><td>幅7～11インチ</td><td>10</td></tr><tr><td>幅2～6インチ</td><td>15</td></tr><tr><td>幅2インチよりも狭い</td><td>20</td></tr></table></p><p>* 表面による修正値（以下参照）によって難易度が10以上にならない限り、こうした表面を横切って移動するためには〈軽業〉判定は必要ない。</p><p>加えて、〈軽業〉を使うことによって敵の機会攻撃を誘発せずに機会攻撃範囲内のマス目を通って移動することができる。このようにして移動する際、君は半分の移動速度で移動する。君は、判定の難易度を10増やすことにより、通常の移動速度で移動することができる。中または重荷重になるものを運搬していたり、中または重装鎧を着用することによって移動速度が減少している場合、敵をすり抜けて移動するために〈軽業〉を使うことはできない。何らかの能力によってこうした条件下でも通常の移動速度で移動できるなら、敵をすり抜けて移動するために〈軽業〉を使うことができる。君は@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}であってもこのやり方で〈軽業〉を使うことができるが、そうするには5フィート移動するのに1回の全ラウンド・アクションが必要となり、難易度は5増加する。君が敵のマスを通過することを試みて判定に失敗した場合、君は移動アクションを失って機会攻撃を誘発する。</p><p><table border='1'><thead><tr><th>状況</th><th>基本〈軽業〉難易度*</th></tr></thead><tr><td>機会攻撃範囲をすり抜ける</td><td>敵の戦技防御値</td></tr><tr><td>敵のマスを通過する</td><td>5＋敵の戦技防御値</td></tr></table></p><p>* この難易度は、移動による機会攻撃を避けるために用いられる。この難易度は1ラウンドに避ける敵1体につき2ずつ増加する。<br>（訳注：FAQによれば、機会攻撃範囲でのみ移動速度が半分になるという解釈になる）</p><p>最後に、君は跳躍したり落下した時に軟着陸するために〈軽業〉技能を使うことができる。跳躍を行う際の基本難易度は、（幅跳びの場合）飛び越える距離か（高跳びの場合）跳びつこうとする高さの4倍に等しい。君が少なくとも10フィートの助走距離を取れない場合、難易度は2倍になる。君が跳躍する表面に関係する修正値だけが〈軽業〉判定に適用される。4以下の差で判定に失敗したなら、跳躍には失敗するものの、難易度20の反応セーヴに成功すれば向こう側の縁に手をかけることができる。5以上の差で失敗したなら、君は跳躍に失敗し、そして落下する（高跳びの場合は@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}となる）。30フィートより高い基本地上移動速度を持つクリーチャーは、移動速度が30より10フィート高いごとに跳躍のための〈軽業〉判定に＋4の種族ボーナスを得る。30フィートより低い基本地上移動速度を持つクリーチャーは、移動速度が30より10フィート低いごとに跳躍のための〈軽業〉判定に－4の種族ボーナスを得る。1ラウンドの最大移動距離を超えて跳躍を行うことはできない。走り幅跳びの場合、〈軽業〉判定の結果は跳躍で移動した距離（判定が失敗した場合、君が着地し@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}になる場所までの距離）を表す。立ち幅跳びの場合、着地点を決めるために、この結果を半分にすること。</p><p><table border='1'><thead><tr><th>幅跳び</th><th>〈軽業〉難易度</th></tr></thead><tr><td>5フィート</td><td>5</td></tr><tr><td>10フィート</td><td>10</td></tr><tr><td>15フィート</td><td>15</td></tr><tr><td>20フィート</td><td>20</td></tr><tr><td>20フィートを超える</td><td>5フィートごとに＋5</td></tr></table></p><p><table border='1'><thead><tr><th>高跳び</th><th>〈軽業〉難易度</th></tr></thead><tr><td>1フィート</td><td>4</td></tr><tr><td>2フィート</td><td>8</td></tr><tr><td>3フィート</td><td>12</td></tr><tr><td>4フィート</td><td>16</td></tr><tr><td>4フィートを超える</td><td>1フィートごとに＋4</td></tr></table></p><p>一定の距離を意図的に飛び降りる場合、それが跳躍に失敗した結果であっても、難易度15の〈軽業〉技能判定に成功することで落下の最初の10フィートを無視することができる。それでも君が落下によりダメージを受けたのであれば、結局のところ@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}になる。より詳しくは落下のルールを参照すること。</p><p>〈軽業〉判定に関しては、君の成功の可能性はいくつもの状況に左右される。目標となる難易度に対する以下の修正値は、〈軽業〉技能判定すべてに適用される。修正値は互いに累積するが、ある状況には最も厳しい修正値だけが適用される。</p><p><table border='1'><thead><tr><th>〈軽業〉修正値</th><th>難易度修正</th></tr></thead><tr><td>少し障害物がある（砂利、砂地）</td><td>＋2</td></tr><tr><td>大いに障害物がある（洞窟、瓦礫）</td><td>＋5</td></tr><tr><td>少しすべりやすい（濡れている）</td><td>＋2</td></tr><tr><td>大いにすべりやすい（凍っている）</td><td>＋5</td></tr><tr><td>緩やかな傾斜（＜45°）</td><td>＋2</td></tr><tr><td>かなりの傾斜（＞45°）</td><td>＋5</td></tr><tr><td>少し足場が悪い（荒れた水面のボート）</td><td>＋2</td></tr><tr><td>中程度に足場が悪い（大荒れの水面のボート）</td><td>＋5</td></tr><tr><td>大いに足場が悪い（地震）</td><td>＋10</td></tr><tr><td>狭かったりでこぼこした表面を通常の移動速度で移動している</td><td>＋5*</td></tr></table></p><p>* これは跳躍の判定には適用されない。</p><p><strong>アクション：</strong>なし。〈軽業〉判定は他のアクションの一部として行われる。さもなければ状況への対応として行われる。</p><p><strong>特殊：</strong>〈軽業〉が3ランク以上あるなら、防御的戦闘で通常ならアーマー・クラスに＋2のところ＋3の回避ボーナスを得る。また、防御専念で通常ならアーマー・クラスに＋4のところ＋6の回避ボーナスを得る。</p><p>@Compendium[pf1.feats.jCxcObXJfdDrx4WS]{軽業師}特技があるなら、〈軽業〉判定にボーナスを得る（特技を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈軽業〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は機会攻撃を誘発させずに敵の機会攻撃範囲を通常の速度で通過する際、敵の機会攻撃範囲の1マスごとに、〈軽業〉判定の難易度を（通常の10ではなく）5だけ増加させる。君は難易度20以下の〈軽業〉判定を試みる際、【敏捷力】ボーナスを失わない。</p><p><strong>10ランク：</strong>君は－10のペナルティを受けて〈軽業〉判定を試み、その結果を足払い戦技に対する戦技防御値として使用することができる。君は同様に、落下を避けるために行う反応セーヴの代わりに、－10のペナルティを受けた〈軽業〉判定を試みることができる。この能力を使用するかどうかは、足払いの試みや反応セーヴがロールされる前に宣言しなければならない。難易度20の〈軽業〉判定に成功することで、君は故意でない落下の落下距離を10フィート減少させることができる。この時、難易度を10上回る毎に、落下距離を追加で10フィートずつ減少させること。</p><p><strong>15ランク：</strong>君は@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}から立ち上がる際、機会攻撃を誘発しない。</p><p><strong>20ランク：</strong>君は跳躍の際、〈軽業〉判定の結果を2倍にする。加えて、意識を保っている限り、落下後に@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}にならない。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Appraise",
			"name": "鑑定",
			"description": "<h2>〈鑑定〉（【知】）</h2><p>君は物品の貨幣価値を評価することができる。</p><p><strong>判定：</strong>難易度20の〈鑑定〉判定によって一般的な物品の価値を見積もる。5以上の差で成功した場合、君はまたそのアイテムが魔法の特性を持っているかどうかを見分けることができる。もっとも、成功しても魔法のアイテムの能力に関する知識がもたらされることはない。4以内の差で失敗すれば、君はその物品の価値を実際価値の20％以内で見積もる。5以上の差で失敗すれば、価格は実に不正確なものとなり、GMの裁量の適用を受ける。希少な、あるいは特殊なアイテムについて判定する場合、難易度が5以上増える可能性がある。</p><p>君はまた、宝物の山の中から目に見える最も価値のあるアイテムを見定めるためにこの判定を使うことができる。この判定の難易度は通常20であるが、特に大きな宝の山の場合30まで増加しうる。</p><p><strong>アクション：</strong>1つのアイテムを〈鑑定〉するには1回の標準アクションが必要である。宝物の山の中から最も価値のある物品を見定めるには1回の全ラウンド・アクションが必要である。</p><p><strong>再挑戦：</strong>あるアイテムを重ねて〈鑑定〉しようと試みても同じ結果がもたらされる。</p><p><strong>特殊：</strong>レイヴン（大烏）を使い魔に持っている呪文の使い手は〈鑑定〉判定に＋3のボーナスを得る。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈鑑定〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>難易度20の〈鑑定〉判定に成功すれば、そのアイテムが魔法のものであるかどうかが分かる。もう一度判定を行い（難易度＝25＋アイテムの術者レベル）、成功すればその特性がわかる。君は〈鑑定〉を使用して、文書以外の捏造や偽造に気付くことができる。</p><p><strong>10ランク：</strong>標準アクションで難易度20の〈鑑定〉判定に成功することで、君はクリーチャーが（一辺5フィートの立方体の中で）身に着けていたり装備しているもののうち、最も高価な物体を識別することができる。君はそのアイテムの価値をおおまかに見積もることはできない。</p><p><strong>15ランク：</strong>移動アクションにより、上述の最も高価な物体を識別する事ができるようになる。君は（虚像）もしくは（幻覚）効果に対する意志セーヴを、－10のペナルティを受けた〈鑑定〉判定で代用することができる。</p><p><strong>20ランク：</strong>上述の最も高価な物体を識別する行為は移動アクションで済む。この判定に成功すれば、その物体に盗み取り戦技や武器落とし戦技を試みる際の戦技判定に＋2の状況ボーナスを得る。このボーナスは1分間持続する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>サイコメトリー（〈鑑定〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>以前の所有者は出来事に依って物品や場所に残された念術的印象を読める。</p><p><strong>判定：</strong>1日に1回、君は1分間アイテム1つか場所一箇所と物理的に接触しながら精神集中する間に対象の在り方や所有者に関する洞察が閃く。1分後、その幻視を解釈する為の難易度15の〈鑑定〉判定を試みる。GMの判断に依って、驚くべき来歴か直前の所有者についての情報の断片――最後の持ち主の外見を垣間見れるとか最後に使われた時の精神状態とか――を得れる。判定結果が難易度を10超える毎に、情報の断片それぞれにつき1分追加で精神集中する限り更なる情報の断片を得る。5未満の差で判定に失敗した場合特段の念術の映像はなく、情報は得ない。5以上の差でこの判定に失敗した場合、そのアイテムは例えそうでなくてさえ念術的に驚異的なものに見え、得る情報は様々な点で不正確なものになる。@Compendium[pf1.spells.9kqq7i49ujvq8n5z]{チャージ・オブジェクト}あるいは@Compendium[pf1.spells.dymdg2azgrfh7fi3]{インプラント・フォールス・リーディング}の影響を受けたアイテムにサイコメトリーを試みる場合、自動的にその呪文によって埋め込まれた情報全てを知る。君は意志セーヴを試みても良い。そのアイテムが@Compendium[pf1.spells.dymdg2azgrfh7fi3]{インプラント・フォールス・リーディング}呪文の影響を受けている場合、成功するとその情報が嘘だと認識し、真実の情報も同様に判断できる。失敗したかそのアイテムが@Compendium[pf1.spells.9kqq7i49ujvq8n5z]{チャージ・オブジェクト}呪文の影響を受けている場合、君はその情報を真実だと信じ込む。</p><p><strong>アクション：</strong>その物品を読むのには邪魔されない1分間以上の精神集中が要求される。</p><p><strong>再挑戦：</strong>可。物品1つか場所一箇所を複数回読んでも状況や所有権が変わらない限りいつも同じ結果しか得られないが、追加の判定に依って物品のより昔の来歴にまで達せられるかもしれない。念術的埋め込みが偽りであるかを判断する為のセーヴィング・スローは再ロールできない。依然としてサイコメトリーは1日に1回しか使えない。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p>"
		},
		{
			"id": "Bluff",
			"name": "はったり",
			"description": "<h2>〈はったり〉（【魅】）</h2><p>君は嘘をつくやり方を知っている。</p><p><strong>判定：</strong>〈はったり〉は相手の@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}技能との対抗判定である。他人を騙すのに〈はったり〉を使い判定に成功した場合、君は自分の言うことを相手に真実だと思わせることができる。〈はったり〉判定は、嘘のもっともらしさによって修正を受ける。嘘をつこうと試みるクリーチャーの判定には以下の修正が適用される。嘘があまりに荒唐無稽であれば、（GMの裁量により）誰もそれを真に受けないことに注意すること。</p><p><table border='1'><thead><tr><th>状況</th><th>〈はったり〉修正値</th></tr></thead><tr><td>対象が君を信じたがっている</td><td>＋5</td></tr><tr><td>その嘘は信じられるものである</td><td>＋0</td></tr><tr><td>その嘘はまゆつばものである</td><td>－5</td></tr><tr><td>その嘘にはかなりの無理がある</td><td>－10</td></tr><tr><td>その嘘はおよそあり得ない</td><td>－20</td></tr><tr><td>目標が酔っているか障害がある</td><td>＋5</td></tr><tr><td>君が説得力のある証拠を持っている</td><td>＋10</td></tr></table></p><p><strong>フェイント：</strong>君は戦闘中に〈はったり〉を使い、君の次の攻撃に対して、相手がアーマー・クラスに【敏捷力】ボーナスを加えることができないようにすることができる。この判定の難易度は（10＋相手の基本攻撃ボーナス＋相手の【判断力】修正値）である。相手が@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}を修得している場合、（10＋相手の@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}ボーナス）の方が高いならば難易度はその値を用いる。戦闘におけるフェイントに関する内容については、『戦闘』を参照のこと。</p><p><strong>ひそかなメッセージ：</strong>〈はったり〉を使い、実際のメッセージを覆い隠すためにほのめかしを用いることで、他人に真の意味を理解されることなく特定のキャラクターにひそかなメッセージを送ることができる。この判定の難易度は、単純なメッセージなら15、複雑なメッセージであれば20である。成功した場合、理解できる言語で伝えているならば、目標は君の言いたいことを自動的に理解する。5以上の差で失敗した場合、間違った情報を伝えてしまう。他のクリーチャーは、君の〈はったり〉に対する@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}の対抗判定に成功すれば、メッセージの内容を理解する。</p><p><strong>アクション：</strong>他人を欺く試みには最低でも1ラウンドかかる。嘘がこみいったものである場合、もっと時間がかかることもある（事例ごとにGMが判断する）。</p><p>戦闘におけるフェイントは1回の標準アクションである。</p><p>ひそかにメッセージを送るために〈はったり〉を用いると、そうせずに伝わるよりも2倍の時間がかかる。</p><p><strong>再挑戦：</strong>他人を欺くのに失敗し、同じ人物をもう一度欺こうとする試みは－10のペナルティを受ける。GMの判断によっては、試みること自体が不可能となる可能性もある。</p><p>誰かにフェイントをかけることは、失敗した場合でも自由に再挑戦できる。ひそかなメッセージも、一度失敗した場合でも再度伝えることはできる。</p><p><strong>特殊：</strong>ヴァイパー（蛇）を使い魔に持っている呪文の使い手は〈はったり〉判定に＋3のボーナスを得る。</p><p>@Compendium[pf1.feats.SUACufUXl12sUvnQ]{欺きの名人}特技があるなら、〈はったり〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈はったり〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>判定に失敗した後にクリーチャー1体に〈はったり〉を使用する際に受けるペナルティは半減する。ただし、5以上の差で失敗した場合は通常のままである。</p><p><strong>10ランク：</strong>判定に失敗した後にクリーチャー1体に〈はったり〉を使用する際、君はペナルティを受けない。ただし、5以上の差で失敗した場合は通常のままである。</p><p><strong>15ランク：</strong>魔法を用いて、君の思考を読もうとしたり、属性を識別したり、君が嘘を付いていることを暴こうとするクリーチャーは、術者レベル判定（難易度＝11＋〈はったり〉の技能ランク）を行わねばならず、失敗するとこの効果は何の情報ももたらさない。</p><p><strong>20ランク：</strong>全ラウンド・アクションとして、君は30フィート以内のクリーチャー1体に@Compendium[pf1.spells.zqj5qzyl46af27v0]{サジェスチョン}（最大の持続時間は1時間）呪文と同様の示唆を行うことができる（意志・無効、難易度＝15＋君の【魅力】修正値）。この@Compendium[pf1.spells.zqj5qzyl46af27v0]{サジェスチョン}に対するセーヴに成功したクリーチャーは、この効果に対して24時間の間完全耐性を持つ。示唆を受けたクリーチャーが君の指示を疑うような事態に陥れば、再度セーヴィング・スローを行う。これは［精神作用］（強制）の変則的能力である。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Inconspicuous Action</h2><p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9l2w?Pathfinder-Player-Companion-Spymasters-Handbook\" target=\"_blank\" rel=\"noopener\">Spymaster's Handbook pg. 8</a></p><p>You can avoid drawing attention to yourself when performing conspicuous actions such as picking up an object in a museum where handling the exhibits is frowned upon but not a matter of grave concern, or closely studying someone across a room at a party.</p><p><strong>Check:</strong> Your Bluff check is opposed by observers’ <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"R8HGxGCKayOl15AO\"><i class=\"fas fa-book-open\"></i> Sense Motive</a> checks. You can’t attempt the check if your very presence is suspicious (which you could prevent by altering your appearance with the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"lP3L1RXi9q4ha9Gu\"><i class=\"fas fa-book-open\"></i> Disguise</a> skill).</p>\n<p><strong>Action:</strong> You attempt the Bluff check as part of performing the action you wish to render inconspicuous. Normally, you must take twice as long as normal to perform the action in order to make it inconspicuous. A standard action becomes a full-round action completed just before the start of your next turn and a free, immediate, move, or swift action becomes a standard action.</p>"
		},
		{
			"id": "Climb",
			"name": "登攀",
			"description": "<h2>〈登攀〉（【筋】； 防具による判定ペナルティ）</h2><p>君は、滑らかな市壁やごつごつした崖といった垂直の表面を登る技術を持っている。</p><p><strong>判定：</strong>〈登攀〉判定に成功すれば、坂や壁、その他の急斜面を（それどころか手がかりさえあれば天井すら）通常の移動速度の1/4で登ったり、降りたり、横切ったりすることができる。傾斜角60°未満のすべての傾斜は“坂”と見なされ、60°以上の険しい傾斜はすべて“壁”と見なされる。</p><p>〈登攀〉判定に4以下の差で失敗すると移動できなかったことになり、5以上の差で失敗すれば、すでに登っただけの高さから落ちることになる。</p><p>判定の難易度は登攀の条件による。次の表を参照して、作業の内容からしかるべき難易度を導き出すこと。</p><p><table border='1'><thead><tr><th>〈登攀〉難易度</th><th>表面または活動の例</th></tr></thead><tr><td>0</td><td>普通に歩いて登るには急すぎる傾斜。足を踏ん張る壁と、結び目のあるロープの組み合わせ。</td></tr><tr><td>5</td><td>足を踏ん張る壁とロープ。結び目のあるロープ。@Compendium[pf1.spells.hrlql4cdfkppfblb]{ロープ・トリック}呪文のかかったロープ。</td></tr><tr><td>10</td><td>取りついたり上に立ったりできる出っぱりのある表面。たとえば、非常にでこぼこした壁や船の索具など。</td></tr><tr><td>15</td><td>（自然のものであれ、人工のものであれ）適度な手がかり足がかりのある表面。たとえば、非常にでこぼこした自然石の表面や木、結び目のないロープなど。</td></tr><tr><td>20</td><td>わずかな手がかり足がかりとなる凹凸のある表面。たとえば、ダンジョンの典型的な壁。</td></tr><tr><td>25</td><td>ざらざらとした表面。たとえば、自然石の表面やレンガ造りの壁。</td></tr><tr><td>30</td><td>手がかりはあるが、足をかけるところのないオーバーハングや天井。</td></tr><tr><td>―</td><td>完全に滑らかで平らな垂直面（あるいは天井）を登ることはできない。</td></tr></table></p><p><table border='1'><thead><tr><th>〈登攀〉難易度修正値*</th><th>表面または活動の例</th></tr></thead><tr><td>－10</td><td>煙突や岩の縦の裂け目、あるいはその他の、向き合った2つの面に足を踏ん張ることのできる場所を登る。</td></tr><tr><td>－5</td><td>直角に交わる2つの面に足を踏ん張ることのできるコーナー部を登る。</td></tr><tr><td>＋5</td><td>表面がすべりやすい。</td></tr></table></p><p>* これらの修正値は累積する。当てはまるものをすべて加算すること。</p><p>登攀時には両手が自由でなければならない。ただし片方の手で壁にしがみつき、もう一方の手を使って動作要素のある呪文を発動したり、その他片手でできる作業をすることは可能である。登攀中は攻撃をよけるために動くことはできないので、アーマー・クラスへの【敏捷力】ボーナスを（もしあれば）失う。登攀中に盾を使うことはできない。登攀中にダメージを受けた場合、坂や壁の難易度に対して〈登攀〉判定を行なうこと。失敗すれば、君はその時点での高さから落ち、落ちた距離に対応するダメージを被る。</p><p><strong>登攀速度の上昇：</strong>通常より速く登攀しようと試みることもできる。〈登攀〉判定に－5のペナルティを受けて判定に成功すれば、移動速度の1/4ではなく、半分で移動できる。</p><p><strong>自分で手がかりや足がかりを作る：</strong>壁にピトン（くさび）を打ち込んで、手がかりや足がかりを作ることもできる。そうするにはピトン1本あたり1分かかり、5フィート（約150cm）ごとに1本のピトンが必要である。ピトンの打ち込まれた壁の難易度は、手がかりや足がかりのあるすべての表面と同様、15である。これと同様、ハンドアックスやそれに類する道具を持った登り手は、氷壁に手がかりを刻むことができる。</p><p><strong>落下中にしがみついたり踏みとどまったりする：</strong>落下中に“壁”にしがみつくのはほとんど不可能である。それでもなお、この難しい行為を試みるならば、そうするためには〈登攀〉判定を行なうこと（難易度は壁の難易度＋20）。“坂”で落下中に踏みとどまるのはそれよりかなり容易である（難易度＝坂の難易度＋10）。</p><p><strong>落下するキャラクターをつかまえる：</strong>君の上や隣で登攀中だったキャラクターが落下し、かつ君の手が届く範囲にいるなら、君は相手をつかまえようとすることができる。そうするためには、落下するキャラクターに対して近接接触攻撃に成功する必要がある。このとき、落下するキャラクターはアーマー・クラスへの【敏捷力】ボーナスを使わないことにしてもよい。接触攻撃に成功したなら、君は即座に〈登攀〉判定を行なうこと（難易度＝表面の難易度＋10）。成功すれば、君は落下するキャラクターをつかまえることができた。ただし、相手の装備込みの総重量が君の重荷重の上限を越えていてはならない。もし越えていれば、君たちは自動的に落下する。4以下の差で失敗すれば、君は落下するキャラクターをつかまえることはできないが、自分自身は落ちずにすむ。5以上の差で失敗すれば、君は相手をつかまえることができず、自分も落ちる。</p><p><strong>アクション：</strong>登攀は移動の一部である。そのため、普通は移動アクションの一部として処理され、1回の移動アクションの中で他の種類の移動と組み合わせて使うこともできる。登攀を含む移動アクション1回ごとに、別々の〈登攀〉判定が必要となる。“落下中にしがみついたり踏みとどまったりする”ことや、“落下するキャラクターをつかまえる”ことはアクションを要しない。</p><p><strong>特殊：</strong>ロープを使えば、技能を使わず単に力だけでキャラクターを上に引き上げたり下に下ろしたりできる。あるキャラクターがどれだけの重さを引き上げることができるかは、最大荷重の2倍の数値を使うこと。</p><p>登攀移動速度のあるクリーチャーは、あらゆる〈登攀〉判定に＋8の種族ボーナスを得る。こうしたクリーチャーも、難易度1以上の壁や坂に登る場合、〈登攀〉判定は必要だが、常に“出目10”を選択できる。どんなに急いでいても脅威が迫っていても、である。</p><p>登攀移動速度のあるキャラクターが“登攀速度の上昇”（上記参照）を試みる場合、1回の〈登攀〉判定を－5のペナルティを付けて行なうこと。成功すれば登攀移動速度の2倍か地上移動速度か、どちらか低い方の速度で移動できる。こうしたクリーチャーは登攀中に攻撃されてもアーマー・クラスへの【敏捷力】ボーナスを失わず、敵はそのクリーチャーを攻撃する際に特別なボーナスを得ることがない。しかし、こうしたクリーチャーも登攀中に“疾走”アクションをとることはできない。</p><p>@Compendium[pf1.feats.rMR6ahXEfYqASE7D]{運動能力}特技があるなら、〈登攀〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈登攀〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は登攀時、【敏捷力】ボーナスを失わない。</p><p><strong>10ランク：</strong>君は生来の登攀移動速度10フィートを得る（ただし〈登攀〉判定に＋8の種族ボーナスは得られない）。この効果は〈登攀〉難易度が20以下の面に対してのみ機能する。</p><p><strong>15ランク：</strong>〈登攀〉難易度が20以下の面において、君は自分の基本移動速度に等しい、生来の登攀移動速度を得る（ただし〈登攀〉判定に＋8の種族ボーナスは得られない）。〈登攀〉難易度が20を超える面では、代わりに登攀移動速度10フィートを得る。</p><p><strong>20ランク：</strong>君はいかなる面であっても、基本移動速度に等しい生来の登攀移動速度を得る。両手が空いているなら、君は〈登攀〉判定に＋8の種族ボーナスを得る。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Craft",
			"name": "製作",
			"description": "<h2>〈製作〉（【知】）</h2><p>君は防具や武器といった、特定のアイテム類を製作することに長けている。@Compendium[pf1.skills.ki0QvL0K7u4YuK0O]{知識}や@Compendium[pf1.skills.O7Utk8xKbHYDP7Ot]{職能}や@Compendium[pf1.skills.HhV5UmaRLTjtB3Xh]{芸能}と同様、〈製作〉も実際にはいくつもの別々の技能である。君は複数の〈製作〉技能に別個にランクを割り振って取ることができる。一般的な〈製作〉技能には、錬金術、防具、かご、本、弓、能書法、大工、織物、衣類、ガラス、装身具、なめし革、錠前、絵描き、陶芸、彫刻、船、靴、石工、罠、武器といったものがある。</p><p>〈製作〉技能はもっぱら何かを作り出すためのものである。そうでない場合、その技能は〈製作〉ではなく@Compendium[pf1.skills.O7Utk8xKbHYDP7Ot]{職能}に含まれる公算が高い。</p><p><strong>判定：</strong>君はその手仕事を生業として、仕事に打ち込んだ1週間につき、判定結果の約半分に等しい枚数の金貨を稼ぎ、それなりの生活を送ることができる。君は商売道具の使い方、製作に必要な日々の作業のやり方、未熟な助手の監督のやり方、よくある問題の取り扱い方を知っている（未熟練労働者や徒弟は、1日あたり平均で銀貨1枚を稼ぐ）。</p><p>しかし、〈製作〉技能の基本的な機能は、君が適切な種類のアイテムを作ることができるようになることにある。難易度は作り出すアイテムの難しさによる。難易度、君の判定結果、そしてアイテムの価格によって、そのアイテムを作るのにどのくらい時間がかかるのかが決まる。同様に、アイテムの最終価値によって原材料費も決まる。</p><p>@Compendium[pf1.spells.rxk9rk8gvqau3f3l]{ファブリケイト}の呪文を使って、〈製作〉判定を実際に行なうことなく〈製作〉判定と同様の結果を達成することのできる場合もある。高度な職人芸が必要な作品を作るためにこの呪文を使う場合は、やはり適切な〈製作〉技能の判定を行なわなければならない。</p><p>@Compendium[pf1.spells.xmacjpo6tgm1xhnv]{アイアンウッド}の呪文の使用と組み合わせて木工関連の〈製作〉判定を行なえば、鉄の強さを持つ木製のアイテムを作ることができる。</p><p>@Compendium[pf1.spells.jsvjsax2eabrlx8g]{マイナー・クリエイション}の呪文を使って複雑なアイテムを作成するためには、適切な〈製作〉判定に成功しなければならない。</p><p>どんな製作でも、成功率を最大にするには職人道具が必要である。間に合わせの道具で代用する場合、判定に－2の状況ペナルティが課される。逆に、高品質の職人道具を使えば、＋2の状況ボーナスが得られる。</p><p>アイテムを作るためにどのくらいの時間や金額がかかるか決定するには、以下の手順に従うこと。</p><ol type='1'><li>アイテムの価格を銀貨で求める（1GP＝10SP）。</li><li>難易度を本項の『表：〈製作〉技能』の中から求める。</li><li>アイテムの価格の1/3を原材料費として支払う。</li><li>週間の仕事を表す技能判定を行なう。判定に成功したら、判定の結果と難易度を掛ける。結果×難易度がアイテム価格を銀貨に換算した数値に達したなら、アイテムは完成したことになる。この結果×難易度がアイテム価格を銀貨に換算した数値の2倍か3倍に達した場合、1/2や1/3の時間で仕事を終えたことになる。要するに価格のn倍であれば、1／nの時間で終わるのである。結果×難易度がアイテム価格を銀貨に換算した数値に満たなかった場合、その数値は1週間で進展した作業量を示している。この結果を記録し、次の週の判定を行なうこと。以後、合計がアイテム価格を銀貨に換算した数値に達するまで、1週間ごとに作業を進めていくように。</li></ol><p>判定に4以下の差で失敗した場合、その週はまったく進展しなかったということになる。5以上の差で失敗した場合、原材料の半分が台無しになってしまい、元々の原材料費の半分を再び支払わなければならない。</p><p><strong>1日単位での進展：</strong>週単位ではなく、1日単位で判定を行なうこともできるが、その場合、作業の進展（結果×難易度）は1週間の日数によって分割する必要がある。</p><p><strong>高品質のアイテムの作成：</strong>君は高品質のアイテムを作ることもできる。高品質のアイテムには武器もあれば、鎧、盾、道具もある――どれもみな、できばえが優れているため使用にボーナスが付くアイテムである。高品質のアイテムを作る際には、通常のアイテムに加えて、“高品質であるということ”そのものを、まるで別個のアイテムであるかのように作成することになる。“高品質であるということ”は、それ自体に価格（武器なら300GP、鎧や盾なら150GP。高品質の道具の価格については『装備』を参照）と20の〈製作〉難易度がある。基本となるアイテム自体と“高品質であるということ”の両方が完成すれば、高品質のアイテムのできあがりである。“高品質であるということ”を作る際に支払うコストは、上記に示した“高品質であるということ”の価格の1/3である。</p><p><strong>アイテムの修理：</strong>君はアイテムを一から作る場合と同じ難易度でそのアイテムを修理できる。アイテムを修理するための費用はそのアイテムの価格の1/5である。</p><p><table border='1'><caption>表：〈製作〉技能</caption><thead><tr><th>アイテム</th><th>〈製作〉技能</th><th>製作難易度</th></tr></thead><tr><td>酸</td><td>錬金術</td><td>15</td></tr><tr><td>発煙棒、火おこし棒、錬金術師の火</td><td>錬金術</td><td>20</td></tr><tr><td>足留め袋、耐毒剤、陽光棒、雷石</td><td>錬金術</td><td>25</td></tr><tr><td>鎧、盾</td><td>防具</td><td>10＋アーマー・クラス・ボーナス</td></tr><tr><td>ロングボウ、ショートボウ、アロー</td><td>弓</td><td>12</td></tr><tr><td>コンポジット・ロングボウ、コンポジット・ショートボウ</td><td>弓</td><td>15</td></tr><tr><td>【筋力】等級の高いコンポジット・ロングボウやコンポジット・ショートボウ</td><td>弓</td><td>15＋（2×【筋力】等級）</td></tr><tr><td>機械的な罠</td><td>罠</td><td>さまざま *</td></tr><tr><td>クロスボウ、ボルト</td><td>武器</td><td>15</td></tr><tr><td>単純近接武器、単純投擲武器</td><td>武器</td><td>12</td></tr><tr><td>軍用近接武器、軍用投擲武器</td><td>武器</td><td>15</td></tr><tr><td>特殊近接武器、特殊投擲武器</td><td>武器</td><td>18</td></tr><tr><td>非常に単純なアイテム（木のさじなど）</td><td>さまざま</td><td>5</td></tr><tr><td>標準的なアイテム（鉄製の鍋など）</td><td>さまざま</td><td>10</td></tr><tr><td>質のよいアイテム（鐘など）</td><td>さまざま</td><td>15</td></tr><tr><td>複雑または高級なアイテム（錠前など）</td><td>さまざま</td><td>20</td></tr></table></p><p>* 罠の製作に関するルールは別にある（『罠』を参照）。</p><p><strong>アクション：</strong>この技能の使用自体が何らかのアクションだということはない。〈製作〉判定は日や週の単位で行なわれる（上記参照）。</p><p><strong>再挑戦：</strong>可能だが、5以上の差で失敗するたびに、原材料の半分が台無しになってしまい、元々の原材料費の半分を再び支払わなければならない。</p><p><strong>特殊：</strong>アイテムを製作する際、製作者は表にある難易度を自ら進んで＋10しても構わない。そうすれば、より速やかにアイテムを完成させられる（作業の進展を計算する際、より高い難易度を〈製作〉判定結果に掛け合わせることになるので）。難易度を上昇させるかどうかは、その週なり日なりの判定を行なう前に決定せねばならない。</p><p>〈製作：錬金術〉でアイテムを作るには、錬金術用具を持っていなければならない。都市で作業を行なう場合、アイテムを作るための材料費の一部として必要なものを買うことができるが、所によっては錬金術用具を手に入れるのが困難だったり不可能だったりすることもある。錬金術実験用具を購入し維持しているなら（その作業のための完璧な道具を持っているという有利な条件を満たすので）、〈製作：錬金術〉判定に＋2の状況ボーナスが得られるが、この技能で作るアイテムの価格は変わらない。</p><p>ノームは自分が選んだ〈製作〉または@Compendium[pf1.skills.O7Utk8xKbHYDP7Ot]{職能}判定に＋2ボーナスを得る。</p><h2>新しいアイテムの製作難易度</h2><p><strong>出典：Ultimate Combat</strong></p><p><table border='1'><thead><tr><th>アイテム</th><th>〈製作〉技能</th><th>製作難易度</th></tr></thead><tr><td>壊れやすい、その他の特殊能力を持つ武器</td><td>武器または弓</td><td>通常の難易度－5</td></tr><tr><td>片手火器</td><td>火器</td><td>20</td></tr><tr><td>両手火器</td><td>火器</td><td>20</td></tr><tr><td>攻城火器、ヘヴィ</td><td>火器</td><td>25</td></tr><tr><td>攻城火器、ミディアム（訳注：おそらく標準のこと）</td><td>火器</td><td>30</td></tr><tr><td>攻城火器、ライト</td><td>火器</td><td>35</td></tr><tr><td>遠隔攻城兵器、ヘヴィ</td><td>攻城兵器</td><td>20</td></tr><tr><td>遠隔攻城兵器、ミディアム（訳注：おそらく標準のこと）</td><td>攻城兵器</td><td>25</td></tr><tr><td>遠隔攻城兵器、ライト</td><td>攻城兵器</td><td>30</td></tr></table></p><p><strong>出典： Ultimate Equipment</strong></p><p><table border='1'><caption>表：錬金術薬 Alchemical Remedies</caption><thead><tr><th>アイテム</th><th>市価</th><th>〈製作：錬金術〉難易度</th></tr></thead><tr><td>気付け薬</td><td>25GP</td><td>25</td></tr><tr><td>錆止め</td><td>40GP</td><td>15</td></tr><tr><td>蒼鉛柳薬</td><td>30GP</td><td>20</td></tr><tr><td>耐毒剤</td><td>50GP</td><td>25</td></tr><tr><td>耐病剤</td><td>50GP</td><td>25</td></tr><tr><td>魂刺激剤</td><td>300GP</td><td>30</td></tr><tr><td>トロル油</td><td>50GP</td><td>30</td></tr><tr><td>吐き気止めシロップ</td><td>25GP</td><td>15</td></tr><tr><td>解毒剤</td><td>80GP</td><td>25</td></tr><tr><td>昂奮強壮剤</td><td>45GP</td><td>25</td></tr><tr><td>二日酔い止め薬</td><td>1GP</td><td>20</td></tr><tr><td>防蟲剤</td><td>5GP</td><td>20</td></tr><tr><td>耐火ジェル</td><td>150GP</td><td>25</td></tr><tr><td>耐寒ジェル</td><td>150GP</td><td>25</td></tr><tr><td>瞑想茶</td><td>30GP</td><td>20</td></tr><tr><td>錬金術油</td><td>5GP</td><td>15</td></tr></table></p><p><table border='1'><caption>表：錬金術道具 Alchemical Tools</caption><thead><tr><th>アイテム</th><th>市価</th><th>〈製作：錬金術〉難易度</th></tr></thead><tr><td>ウェポン・ブランチ（アダマンティン製）</td><td>100GP</td><td>25</td></tr><tr><td>ウェポン・ブランチ（銀製）</td><td>5GP</td><td>20</td></tr><tr><td>ウェポン・ブランチ（冷たい鉄製）</td><td>20GP</td><td>20</td></tr><tr><td>浮き風船</td><td>10GP</td><td>15</td></tr><tr><td>枯葉剤</td><td>30GP</td><td>25</td></tr><tr><td>燻煙剤</td><td>25GP</td><td>20</td></tr><tr><td>光検知器</td><td>1GP</td><td>10</td></tr><tr><td>黒火粘土</td><td>20GP</td><td>20</td></tr><tr><td>錆促進剤</td><td>60GP</td><td>30</td></tr><tr><td>死体防腐液</td><td>50GP</td><td>25</td></tr><tr><td>修繕剤</td><td>25GP</td><td>25</td></tr><tr><td>衝撃吸収材</td><td>25GP</td><td>20</td></tr><tr><td>浄水スポンジ</td><td>25GP</td><td>15</td></tr><tr><td>燭光棒</td><td>1GP</td><td>20</td></tr><tr><td>石膏</td><td>5SP</td><td>25</td></tr><tr><td>血止め</td><td>25GP</td><td>25</td></tr><tr><td>透明インク（素晴らしい）</td><td>75GP</td><td>25</td></tr><tr><td>透明インク（非常に単純）</td><td>2GP</td><td>15</td></tr><tr><td>透明インク（平均的）</td><td>10GP</td><td>20</td></tr><tr><td>透明インク（良い）</td><td>25GP</td><td>20</td></tr><tr><td>匂い隠し</td><td>20GP</td><td>20</td></tr><tr><td>ヌシャディール塩</td><td>10GP</td><td>20</td></tr><tr><td>発煙棒</td><td>20GP</td><td>20</td></tr><tr><td>発光インク</td><td>5GP</td><td>15</td></tr><tr><td>発泡成形剤</td><td>10GP</td><td>20</td></tr><tr><td>火おこし棒</td><td>1GP</td><td>25</td></tr><tr><td>標識染料</td><td>15GP</td><td>15</td></tr><tr><td>陽光棒</td><td>2GP</td><td>25</td></tr><tr><td>鎧軟膏</td><td>30GP</td><td>15</td></tr><tr><td>冷感クリーム</td><td>15GP</td><td>15</td></tr><tr><td>錬金術硬化促進剤</td><td>25GP</td><td>25</td></tr><tr><td>錬金術接着剤</td><td>20GP</td><td>20</td></tr><tr><td>錬金術セメント</td><td>5GP</td><td>15</td></tr><tr><td>錬金術溶剤</td><td>20GP</td><td>20</td></tr></table></p><p><table border='1'><caption>表：錬金術武器 Alchemical Weapons</caption><thead><tr><th>アイテム</th><th>市価</th><th>〈製作：錬金術〉難易度</th></tr></thead><tr><td>リキッド・ブレード</td><td>40GP</td><td>15</td></tr><tr><td>火吹き花火</td><td>100GP</td><td>25</td></tr><tr><td>足留め袋</td><td>50GP</td><td>25</td></tr><tr><td>アルカリ（ビン）</td><td>15GP</td><td>20</td></tr><tr><td>踊るバンシー花火</td><td>75GP</td><td>30</td></tr><tr><td>ガストの吐き気ビン</td><td>50GP</td><td>20</td></tr><tr><td>雷石</td><td>30GP</td><td>25</td></tr><tr><td>痒みの粉</td><td>60GP</td><td>25</td></tr><tr><td>絡め焼き袋</td><td>150GP</td><td>30</td></tr><tr><td>くしゃみ粉</td><td>60GP</td><td>25</td></tr><tr><td>ケロス油</td><td>5GP</td><td>15</td></tr><tr><td>光の粉</td><td>50GP</td><td>20</td></tr><tr><td>酸</td><td>10GP</td><td>15</td></tr><tr><td>散弾手榴弾（アダマンティン製）</td><td>150GP</td><td>25</td></tr><tr><td>散弾手榴弾（銀製）</td><td>70GP</td><td>25</td></tr><tr><td>散弾手榴弾（金属製）</td><td>50GP</td><td>25</td></tr><tr><td>散弾手榴弾（冷たい鉄製）</td><td>100GP</td><td>25</td></tr><tr><td>紙ろうそく花火</td><td>1GP</td><td>20</td></tr><tr><td>星灯花火</td><td>5GP</td><td>20</td></tr><tr><td>導火線付手榴弾</td><td>100GP</td><td>25</td></tr><tr><td>爆発壺</td><td>35GP</td><td>25</td></tr><tr><td>破片化ジェル</td><td>25GP</td><td>20</td></tr><tr><td>氷液</td><td>40GP</td><td>25</td></tr><tr><td>瓶詰め稲妻</td><td>40GP</td><td>30</td></tr><tr><td>星吹き花火</td><td>500GP</td><td>25</td></tr><tr><td>錬金術師の火</td><td>20GP</td><td>20</td></tr><tr><td>ロケット花火</td><td>50GP</td><td>25</td></tr></table></p><h2>科学技術</h2><p><strong>出典：Technology Guide</strong></p><p>科学技術アイテムを作ったり修正したりしたいと願うものは、科学技術アイテム作成特技と共に〈製作：機械〉技能を使用する。《科学技術者》特技がなくても、〈製作：機械〉を用いて歯車、蝶番、滑車といったさほど進歩的でない科学技術を作成することができる。このキャンペーン・セッティングでは、科学技術アイテムを作成することができるNPCは極端に珍しく、PCがこのような能力を使用できることも想定されていないことに注意して欲しい。ゲーム中で科学技術アイテムの作成を許可する前に、GMはプレイヤーとこういった意見について議論しておいた方がいいだろう。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈製作〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>一週間の進捗を決定する際、アイテムの難易度によって結果を増加させる前に、〈製作〉判定の結果を2倍にする。</p><p><strong>10ランク：</strong>判定を10以上の差で失敗しないかぎり、原材料を失わない。</p><p><strong>15ランク：</strong>進捗を決定する際、判定の結果を用いて銀貨（sp）換算で毎日どれだけ仕事が完了したかを算出する。</p><p><strong>20ランク：</strong>魔法の防具、魔法の武器、魔法の指輪、その他の魔法のアイテムを作成する際、そのアイテムが自分の〈製作〉の種別に適合するならば、通常の〈製作〉のルールに従い作成することができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Crafting Antivenom</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 143</a><br>While antitoxin, as presented in the&nbsp;Pathfinder RPG Core Rulebook, presents a generalized tool for protecting oneself from poison, more specialized antivenoms can provide even greater protection against specific poisons. Creating a dose of antivenom requires a dose of the specific poison that the antivenom is designed to protect against.</p>\n<p><strong>Antivenom Effects:</strong> A single dose of antivenom automatically neutralizes the first exposure of the specific poison it is made to combat and provides a +8 alchemical bonus on saving throws against additional exposure to that specific poison; this bonus decreases by 1 every hour, until the effect ends after 8 hours.</p>\n<p><strong>Crafting Antivenom:</strong> To create a dose of antivenom, a living creature must first be exposed to a half dose of the poison in question. The creature suffers the poison’s effects normally, except the saving throw DC to resist the poison is reduced by 2. In order to be able to produce antivenom, the creature must succeed at the necessary saving throws to be cured of the poison. If the poison’s duration expires without the creature being cured, no antivenom can be harvested.</p>\n<p>Once the creature has resisted the poison’s effects, a viable sample of the creature’s blood can be extracted with a successful DC 20 Craft (alchemy) or Heal check. This blood must then be refined to extract the natural antibodies that combat the poison in a process that takes 1 hour and requires a successful Craft (alchemy) check (DC = 5 + the poison’s saving throw DC). Success yields 1 dose of antivenom.</p>\n<p>Antivenom can also be harvested in the same fashion from a creature that has been afflicted by a full dose of poison, rather than a creature deliberately given a half dose for this purpose. Regardless of how much poison the creature is exposed to, the antibodies in its system can be harvested only for 24 hours after it has recovered from the poison.</p>\n<p><strong>Purchasing Antivenom:</strong> Antivenom is not particularly expensive, but because it is highly specialized, it can be difficult to find. A dose of antivenom has a market price equal to half the market price of a dose of the poison in question, but it is treated as though its price were five times the market price of the poison for the purposes of determining its availability in any given settlement. Alternatively, if 1 or more doses of the poison in question can be provided, most alchemists will supply as much antivenom as they can produce from the doses for a fee of 10% of the market price of the poison.</p>\n<h2>Preserving Harvested Poison</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 143</a><br>Poison harvested from a creature or hazard remains potent for 24 hours. If a character wishes to preserve harvested poison for a longer period, she must treat it alchemically, as if crafting the poison with Craft (alchemy) but using the poison dose as the raw ingredients normally needed to brew a dose of the poison and thus avoiding the gp cost to craft the poison.</p>\n<h2>Salvaging</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 134</a><br>Foraging is one way to gather resources in the wild, but you can also recycle or repurpose items and gear as well, salvaging materials from items you no longer need or are willing to sacrifice. You can’t salvage materials from artifacts, cursed items, or items you can’t destroy. Successfully salvaging an item requires a Craft or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> check and takes an amount of time as indicated in the specific type of salvage operation below.</p>\n<p><strong>Ammunition:</strong> You can use destroyed ammunition as raw materials for new ammunition. Five pieces of destroyed ammunition provide suitable material to create one new piece of ammunition using the normal crafting rules.</p>\n<p><strong>Potions:</strong> If you have the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"nNVFVFRBCT4O2ab9\"> Brew Potion</a> feat, you can combine natural catalysts with a potion to salvage it and create a different potion of a lower spell level. Salvaging a potion requires raw magic item materials (these can be salvaged from existing items, as detailed below). To salvage a potion, you must spend 1 hour per spell level of the original potion and then attempt a Craft (alchemy) or Spellcraft check with a DC equal to 15 + 3 × the original potion’s spell level. If you succeed, you transmute the original potion into a new potion of a spell at least one spell level lower, provided you know the spell in question (it need not be one you can currently cast). If you fail this check by 4 or less, the attempt fails and the catalyst is wasted, but the potion is unharmed. If you fail by 5 or more, the raw materials are lost and the original potion is ruined.</p>\n<p><strong>Raw Crafting Materials:</strong> Anyone trained in the Craft skill can salvage raw materials from equipment for use in crafting or repair. You must carefully dismantle the item to be salvaged, resulting in the item’s destruction. If the item’s price is 1 gp or less, its materials can be salvaged with only 1 hour of work; otherwise it takes 8 hours to salvage crafting materials. A successful Craft check against the item’s creation DC + 5 yields raw materials worth one-quarter the item’s price. If you fail the Craft check by 4 or less, the item is destroyed but the materials can still be salvaged in a future attempt. If you fail the Craft check by 5 or more, the item is destroyed and the materials are ruined. Salvaged raw materials can be used to create or repair any item of the same materials and reduces the construction time by the proportion of the new item’s raw materials that are salvaged (minimum 8 hours).</p>\n<p><strong>Raw Magic Item Materials:</strong> Anyone with an item creation feat can salvage the raw materials from magic items for the creation of new ones or repair of existing ones. You must have the item creation feat required for that item to salvage its raw materials. Each attempt requires destroying a magic item and 8 hours of work. If the item’s price is 500 gp or less, you can salvage its materials in only 2 hours. A successful Craft or Spellcraft check with a DC equal to 10 + the item’s caster level yields raw materials worth two-thirds the creation cost of the destroyed item (one-third the market price). If you fail the skill check by 4 or less, the item is destroyed but the materials can still be salvaged in a future attempt. If you fail the skill check by 5 or more, the item is destroyed and the materials are ruined. Salvaged raw materials can be used to create or repair any item made of similar materials or that shares any of the creation requirements as the original. Including the majority of the materials allows you to automatically meet any construction requirements of a new item that the salvaged item also required and reduces the construction or repair time by the proportion of the new item’s construction materials that are salvaged (with the usual minimum creation time). Spellbooks and formula books can be salvaged for magic inks and paper usable in formula books, scrolls, and spellbooks.</p>\n<p><strong>Costly Spell Components:</strong> Anyone trained in <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> can salvage costly material or focus spell components from magic items. Each attempt requires destroying the item and 8 hours of work. An item can be broken down into a powder that can be used in place of gemstone dust as a material component. Otherwise, the item must have a spell requiring the component in its construction requirements to salvage that component. A successful <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> check with a DC equal to 10 + the item’s caster level yields materials usable in place of that spell component worth two-thirds the item’s creation cost (one-third its market price). If you fail the check by 4 or less, the item is destroyed without yielding spell components, but you can try to salvage them again. If you fail the check by 5 or more, the item is destroyed and the spell components are ruined.</p>"
		},
		{
			"id": "Diplomacy",
			"name": "交渉",
			"description": "<h2>〈交渉〉（【魅】）</h2><p>この技能を使えば、君は自分の話に賛成するように他人を説得したり、意見の食い違いを解決したり、人々の間に埋もれている価値ある情報や噂を集めたりすることができる。この技能はまた、事態にふさわしい適切な礼儀作法や態度を使うことによって、対立を処理するためにも使われる。</p><p><strong>判定：</strong>判定に成功すればNPCの最初の態度を変えることができる。この判定の難易度はクリーチャーの君に対する最初の態度によって変化し、それはその者の【魅力】修正値によって修正される。君が成功した場合、そのキャラクターの君に対する態度は1段階改善される。判定結果が難易度を5上回るごとに、そのキャラクターの君に対する態度はさらにもう1段階追加で改善される。クリーチャーの態度はこのやり方では2段階を超えて変わることはない。もっとも、状況によってはGMはこのルールを無視することができる。4以下の差で判定に失敗した場合、そのキャラクターの君に対する態度は変化しない。5以上の差で失敗した場合、そのキャラクターの君に対する態度は1段階悪化する。</p><p>君は君を理解しなかったり【知力】3以下のクリーチャーに対して〈交渉〉を使用することができない。ふつう、戦闘中やすぐにも君や味方に害を与えるつもりのクリーチャーに対しては、〈交渉〉はあまり役に立たない。〈交渉〉による態度の変化は通常1d4時間持続するが、状況によってはそれよりも長かったり短くなったりする可能性がある（GMの裁量による）。</p><p><table border='1'><thead><tr><th>最初の態度</th><th>〈交渉〉難易度</th></tr></thead><tr><td>敵対的</td><td>25＋クリーチャーの【魅力】修正値</td></tr><tr><td>非友好的</td><td>20＋クリーチャーの【魅力】修正値</td></tr><tr><td>中立的</td><td>15＋クリーチャーの【魅力】修正値</td></tr><tr><td>友好的</td><td>10＋クリーチャーの【魅力】修正値</td></tr><tr><td>協力的</td><td>0＋クリーチャーの【魅力】修正値</td></tr></table></p><p>クリーチャーの君に対する態度が少なくとも中立的であれば、君はそのクリーチャーに要請を行なうことができる。これは1回の追加の〈交渉〉判定であり、難易度を決定するのにそのクリーチャーの現在の態度を使用し、以下の修正値のうち1つを加える。そのクリーチャーの態度が協力的になっていれば、要請が本性に反していたり深刻な危険を招かない限り、そのクリーチャーは判定なしでたいていの要請に従う。GM裁量によるが、その要請がクリーチャーの価値観や本性に反するなら、要請によっては自動的に失敗することもある。</p><p><table border='1'><thead><tr><th>要請内容</th><th>〈交渉〉難易度修正値</th></tr></thead><tr><td>簡単な助言や指示を与える</td><td>－5</td></tr><tr><td>詳しい助言を与える</td><td>＋0</td></tr><tr><td>簡単な援助を与える</td><td>＋0</td></tr><tr><td>ささいな秘密を明かす</td><td>＋5</td></tr><tr><td>長々と、あるいはめんどうな援助を与える</td><td>＋5</td></tr><tr><td>危険な援助を与える</td><td>＋10</td></tr><tr><td>重要な秘密を明かす</td><td>＋10以上</td></tr><tr><td>処罰されかねないような援助を与える</td><td>＋15以上</td></tr><tr><td>追加の要請</td><td>要請1つにつき＋5</td></tr></table></p><p><strong>情報収集：</strong>君はまた〈交渉〉を特定の話題や個人についての情報を集めるために使うことができる。これをするためには、君は地元の居酒屋や市場、集会所で人々に聞き回り、少なくとも1d4時間を過ごさなくてはならない。この判定の難易度は求めている情報のあいまいさによるが、通常広く知られた事実や噂の場合で10となる。あいまいであったり、秘密の知識の場合、難易度は20かそれ以上に増加する可能性がある。話題によっては、普通の人々が単に知らないだろうとGMが判断する可能性もある。</p><p><strong>アクション：</strong>クリーチャーの態度に影響を与えるために〈交渉〉を使うには1分の間継続して話をする必要がある。クリーチャーに要請を行なうには、要請の複雑さにもよるが、1ラウンド以上話をする必要がある。情報を集めるために〈交渉〉を使うには、噂や情報提供者を捜すのに1d4時間を必要とする。</p><p><strong>再挑戦：</strong>〈交渉〉を使ってあるクリーチャーの態度に影響を与えることは、24時間の間に1回を超えて行なうことはできない。要請が拒絶された場合、その結果がさらなる判定で変化することはない。もっとも、別の要請であれば成功する可能性はある。情報収集のための〈交渉〉判定は再挑戦できる。</p><p><strong>特殊：</strong>@Compendium[pf1.feats.L10V7jTzmMYz62zz]{説得力}特技があるなら、〈交渉〉判定にボーナスを得る（『特技』を参照）。</p><h2>群集を操る</h2><p><strong>出典：PathfinderRPG Core Rulebook</strong></p><p>難易度15の〈交渉〉判定、ないし難易度20の@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}判定に成功すれば、群集を説得して特定の方向へ移動させることができる。ただし、このとき群集は試みを行なう者の声を聞くか、姿を見ることができねばならない。この〈交渉〉判定には1全ラウンドを要するが、@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}ならば1回のフリー・アクションである。</p><p>2人以上のキャラクターが、同じ群集をそれぞれ別々の方向へ動かそうとしている場合、〈交渉〉か@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}を用いた対抗判定を行なって、群集がどちらの言うことをきくかを決定する。2人の判定結果のどちらも上記の難易度に達しなかった場合、群集は両方を無視する。</p><h2>衛兵！ 衛兵！</h2><p><strong>出典：Game Mastery Guide</strong></p><p>遅かれ早かれ、PCたちが町の衛兵を頼ろうとしたり、代わりに市民にそれをさせる状況を引き起こしたりすることは避けられない。衛兵を呼ぶには居住地の法治修正値によって修正される〈交渉〉判定が要求される。衛兵を呼ぶには難易度5の判定だけである。成功すれば、衛兵は通常1d6分後にその場に到着する。〈交渉〉判定が難易度5を5ポイント超える（切捨て）ごとに到着時間は1分短縮される。到着時間が1分を下回った場合は、減少する時間の単位は1ラウンドになる。例えば、パーティーのウィザードが強盗に襲われ衛兵を呼んだ。〈交渉〉判定の結果は23であり、GMは1d6で2を振って衛兵が到達するまでにどれだけかかるかを決定した。ウィザードのダイス目は必要な値を越えて3回分の短縮を出しているため、2分間の待ち時間は8ラウンドに短縮される。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈交渉〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>クリーチャーの態度を改善したり情報収集を行ったりする際に必要な時間が半分で済む。</p><p><strong>10ランク：</strong>君はクリーチャーの態度を1ラウンドで改善しようと試みることができる。この判定には－10のペナルティを受ける。クリーチャーの態度を改善するために1分かけるならば、変更した態度が持続する期間が、【魅力】ボーナス＋1につき1時間だけ増加する。</p><p><strong>15ランク：</strong>君はペナルティを受けることなく、クリーチャーの態度を1ラウンドで改善しようと試みることができる。クリーチャーの態度を改善するために1分かけるならば、変更した態度が持続する期間が、【魅力】ボーナス＋1につき（1時間ではなく）1日だけ増加する。君は－5のペナルティを受けることで、情報収集を10分で行うことができる。</p><p><strong>20ランク：</strong>君はペナルティを受けることなく、クリーチャーの態度を1ラウンドで改善しようと試みることができる。クリーチャーの態度を改善するために1分かけるならば、変更した態度が持続する期間が、【魅力】ボーナス＋1につき（1時間ではなく）1週間だけ増加する。君はペナルティを受けることなく、情報収集を1d4分で行うことができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>催眠術（〈交渉〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>暗示の力と微小な念術の影響を使って対象の精神を変更し、抑圧された記憶を呼び起こす。</p><p><strong>判定：</strong>1日に1回催眠できる。催眠の〈交渉〉判定の難易度は20＋対象の［精神作用］心術（強制）効果に対する意志セーヴ修正値である。催眠の使用法の全ては［精神作用］心術（強制）効果だ。</p><p><strong>暗示植え付け：</strong>同意するクリーチャーの精神に、定義したきっかけが起こると一連の妥当なアクションを起こすよう暗示を埋め込める。暗示を埋め込むのに、君は対象を瞑想に近い状態にしてから〈交渉〉判定を試みるのを含む1分間を費やす。判定に成功した場合、持続時間が10分に加え難易度を超過した判定結果1毎に10分間、@Compendium[pf1.spells.zqj5qzyl46af27v0]{サジェスチョン}呪文と同様に一連のアクションを埋め込める。対象が同意するのを辞める場合、対象はこの効果をかき乱す為に毎ラウンド意志セーヴを試みれる。セーヴ難易度は10＋君のキャラクター・レベルの1/2＋君の【魅力】修正値に等しい。1分間静かな会話をそのクリーチャーと続けた後に、中立かそれより良い態度の同意しないクリーチャーの精神にもちょっとした暗示を埋め込む試みも出来るが、難易度は10高くなる。</p><p><strong>記憶回復：</strong>同意する対象から忘れられた記憶を引き出せる。対象を物言わぬ瞑想にも似た状態にしてから〈交渉〉判定を試みるのに1分間を費やす。判定に成功すると、催眠にかけられているクリーチャーは忘れた情報を思い出す為に＋4のボーナスを得て以前に失敗した【知力】あるいは@Compendium[pf1.skills.ki0QvL0K7u4YuK0O]{知識}判定を再ロールできる。この情報はかつて知っていたか経験した話題でなければならない。</p><p><strong>アクション：</strong>催眠術には1分間の静かな対話が要る。</p><p><strong>再挑戦：</strong>可。同じクリーチャーに複数回催眠をかけようと試みれるが、1日に1回のみである。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p>"
		},
		{
			"id": "Disable Device",
			"name": "装置無力化",
			"description": "<h2>〈装置無力化〉（【敏】； 修得時のみ； 防具による判定ペナルティ）</h2><p>君は罠を解除し、錠前を開ける技術を持っている。加えて、この技能によって、君はカタパルトや馬車の車輪、扉といった単純な機械仕掛けの装置に仕掛けを施すことができる。</p><p><strong>判定：</strong>罠その他の装置を無力化する際には、成功したかどうか君にわからないようにするため、〈装置無力化〉判定は秘密裏に行なわれる。</p><p>判定難易度は装置がどれくらい厄介かによる。判定に成功すれば、装置は無力化される。判定に4以内の差で失敗したなら、君は失敗したが再挑戦できる。5以上の差で失敗したなら、何かまずいことが起こる。物が罠なら、君は罠の引き金を引いてしまう。装置に仕掛けをしようとしていた場合、君は装置が無効化されたと思いこむが、その装置は正常に機能する。</p><p>君はまた、たとえば鞍や馬車の車輪といった単純な装置を、しばらく正常に機能し、その後（通常は1d4ラウンドまたは1d4分使用した後）壊れたり外れ落ちたりするように仕掛けをすることもできる。</p><p><table border='1'><thead><tr><th>装置</th><th>時間</th><th>〈装置無力化〉難易度*</th><th>例</th></tr></thead><tr><td>簡単</td><td>1ラウンド</td><td>10</td><td>錠前を開かなくする、錠前を閉まらなくする</td></tr><tr><td>厄介</td><td>1d4ラウンド</td><td>15</td><td>馬車の車輪に仕掛けをする</td></tr><tr><td>難物</td><td>2d4ラウンド</td><td>20</td><td>罠を解除する、罠をもう一度作動するようにする</td></tr><tr><td>悪辣</td><td>2d4ラウンド</td><td>25</td><td>複雑な罠を解除する、機械仕掛けの装置にうまい仕掛けをする</td></tr></table></p><p>* いじくった形跡を一切残さないようにしたいなら、難易度に5を加えること。</p><p><strong>解錠：</strong>錠前を解除する難易度はその錠前の質によって異なる。盗賊道具一式がない場合、難易度は10増加する。</p><p><table border='1'><thead><tr><th>錠前の質</th><th>〈装置無力化〉難易度</th></tr></thead><tr><td>単純</td><td>20</td></tr><tr><td>平均的</td><td>25</td></tr><tr><td>良い</td><td>30</td></tr><tr><td>高級</td><td>40</td></tr></table></p><p><strong>アクション：</strong>〈装置無力化〉の所要時間は作業内容によって変わる。簡単な装置を無力化するには1ラウンドかかり、1回の全ラウンド・アクションである。込み入った装置や複雑な装置なら1d4ないし2d4ラウンドかかる。1個の錠前を解除する試みは、1回の全ラウンド・アクションである。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。罠の解除は判定に4以下の差で失敗したなら再挑戦できる。解錠は再挑戦できる。</p><p><strong>特殊：</strong>@Compendium[pf1.feats.SMyexRzOm5PfjT5I]{器用な指先}特技があるなら、〈装置無力化〉判定にボーナスを得る（『特技』を参照）。</p><p>罠の難易度を10以上の差で上回ったローグは罠を調べ、それがどのように機能するのか理解し、解除せずに通り抜けることができる。ローグは自分の味方がうまく迂回できるように罠を操ることができる。</p><p><strong>制限：</strong>ローグのように“罠探し”の能力を持つキャラクターは、魔法の罠を解除できる。魔法の罠は一般的に、作成に使用した呪文のレベル＋25の難易度を持っている。</p><p>@Compendium[pf1.spells.53dyu81yaw4y0nz4]{グリフ・オヴ・ウォーディング}、シンボル、@Compendium[pf1.spells.if867t28tu6zxaei]{テレポーテーション・サークル}、@Compendium[pf1.spells.vi5fko8sb8mxlk0i]{ファイアー・トラップ}の呪文でできる罠も、ローグは〈装置無力化〉で解除できる。しかし、@Compendium[pf1.spells.tog7q2uezhexxp92]{スパイク・グロウス}および@Compendium[pf1.spells.hfyycpn0wdimx1n9]{スパイク・ストーンズ}でできた魔法の障害には、〈装置無力化〉判定は通用しない。個々の呪文についての詳細は呪文の説明を参照のこと。</p><h2>科学技術 </h2><p><strong>出典：Technology Guide</strong></p><p>《科学技術者》特技があれば、〈装置無力化〉を用いて高度な科学技術に基づく爆発物を起動もしくは解除したり、電気的な仕掛けや電子錠の解除を行うことができる。《科学技術者》特技は高度な科学技術の罠や物体を解除する際に必要ではない。しかしこれらの罠や物体は、科学技術の劣った者に比べれば、目を見張るほどに高い装置無力化難易度を持つことが多い。</p><p><strong>爆発物の設置：</strong>起爆装置を有していれば、爆発性の武器を罠として設置することができる。起爆装置と爆発物をつなぐには難易度10の〈装置無力化〉判定に成功しなければならない。この判定に失敗すると接続に失敗したことになるが、再び起爆装置と爆発物をつなごうと試みることができる。5以上の差で失敗すると、起爆装置が有効になったかのように爆発物が作動することになる。爆発物を解除しにくくしようと試みることもできる。その場合、解除難易度を15以上の値から5刻みで選択すること。設置するために行う難易度に、爆発物を解除するための難易度を用いて判定することになる。</p><p><strong>電子錠の鍵や電気的な仕掛けの解除：</strong>扉の電子錠や罠の（罠自身ではない）電気的な仕掛けを解除する場合、Eピックを用いればかなり簡単である――Eピックがない場合、これらの判定に－5のペナルティを受ける。</p><p><strong>爆発物の解除：</strong>爆発物の解除には、罠を解除する場合と同様にキャラクターが〈装置無力化〉判定に成功する必要がある。難易度は通常10だが、爆発物を設置した人物がより高い解除難易度で設置することに成功した場合にはより高い値となる。爆発物の解除を5以上の差で失敗したなら、その爆発物は直ちに起動する。</p><p><strong>特殊：</strong>キャラクターは爆発物の設置や解除において、〈装置無力化〉に出目10を用いることができるが、出目20を用いることはできない。</p><p><strong>時間：</strong>爆発物の設置には1分以上かかる。この時間は仕事の範囲による。爆発物の解除はその爆発物が複雑な罠であるかのように扱われ、解除の試みには2d4ラウンドかかる。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈装置無力化〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>罠の解除や解錠の際、〈装置無力化〉判定に－5のペナルティを受けることで、必要な時間を1段階縮めることができる。必要な時間の段階は以下のとおり：2d4ラウンド、1d4ラウンド、1ラウンド、標準アクション、移動アクション、即行アクション。</p><p><strong>10ランク：</strong>君が罠探し能力を有していない場合でも、－10のペナルティを受けることで魔法の罠を解除することができる。罠探し能力を有しているならば、魔法の罠を解除するとき、君は罠を起動することはなくなる（シンボルを見るなど、起動させる行為を行った場合でも起動しない）。判定に失敗すると依然として君は罠を起動させてしまう。また、君はこの能力を使用して罠を回避することはできない。</p><p><strong>15ランク：</strong>罠によって攻撃された際、君は割り込みアクションとして〈装置無力化〉判定を試みることができる（もしあれば、この判定には罠感知のボーナスが加えられる）。この判定は罠の攻撃ロールかセーヴ難易度に対する対抗判定となる。成功すれば、君はダメージを半分しか受けない（難易度より10以上高い結果となれば、一切のダメージを受けない）。</p><p><strong>20ランク：</strong>5ランクの時点で得た素早い解除を試みる際、そのペナルティを半減させる。君が罠探し能力を持ち、15ランクの時点で得た解除能力を行う際に－20のペナルティを受けるなら、近くにいる仲間全てがその利益を得る。加えて、君は割り込みアクションで起動される前に罠を解除することができる。これにはその罠の難易度を最低でも10以上上回らなければならない。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Disguise",
			"name": "変装",
			"description": "<h2>〈変装〉（【魅】）</h2><p>君は自分の外見を変えることに長けている。</p><p><strong>判定：</strong>君の〈変装〉判定の結果は、その変装がどれほど上手なものかを決めるものであり、他の者たちの@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定の結果との対抗判定に使う。君が注意を引くようなことをしなければ、他の者たちは@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定をすることもない。君が疑いを抱いている者たち（市門を通る一般人を監視している衛兵など）の注意にさらされた場合、そうした者は@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定で“出目10”を選択していると見なされる。</p><p>複数の相手が@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定を行なう場合でも、〈変装〉判定は1回の変装につき1回だけ行なうこと。自分がどれだけうまくやったかわからないように、〈変装〉判定は秘密裏に行なわれる。</p><p>君の変装がどのくらい効果的かは、君がどのくらい外見を変化させようとしているかにもよる。〈変装〉は、自分の外見を実際よりもサイズ分類が1段階大きかったり小さかったりするクリーチャーに変えるために使うこともできる。こうした変装をまとったまま戦闘に入ったとしても、こうした変装が君の実際のサイズや間合いを変化させることはない。</p><p><table border='1'><thead><tr><th>変装</th><th>〈変装〉判定への修正</th></tr></thead><tr><td>大きな変化を加えない</td><td>＋5</td></tr><tr><td>異なる性別に変装している *</td><td>－2</td></tr><tr><td>異なる種族に変装している *</td><td>－2</td></tr><tr><td>異なる年齢段階に変装している *</td><td>－2 **</td></tr><tr><td>異なるサイズ分類に変装している *</td><td>－10</td></tr></table></p><p>* これらの修正は累積する。当てはまるものをすべて適用すること。<br>** キャラクターの実際の年齢段階と変装後の年齢段階（少年［青年より若い］、青年、中年、老年、古希）が1段階違うごとに。</p><p>君が特定の個人になりすましているなら、その人物がどんな外見をしているか知っている者たちは、@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定にボーナスを得る。そして、自動的に君に対して疑いを抱いているものと見なされ、従って常に対抗判定を行なう。</p><p>1人の人物は君に出会ってすぐと、その後1時間ごとに再び見破るかどうかの判定を行なう。君が大人数の異なるクリーチャーと、それぞれ短時間ずつ何かということもなしに顔を合わせる場合、その集団の平均的な@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}ボーナスを用いて、1日あるいは1時間ごとに判定すること。</p><p><table border='1'><thead><tr><th>親しさ</th><th>ボーナス</th></tr></thead><tr><td>見覚えがある</td><td>＋4</td></tr><tr><td>知人、同僚</td><td>＋6</td></tr><tr><td>親しい友人</td><td>＋8</td></tr><tr><td>親友、恋人、肉親</td><td>＋10</td></tr></table></p><p><strong>アクション：</strong>変装を行なうには1d3×10分の作業が必要である。たとえば@Compendium[pf1.spells.oj36nfak6jc2s5ky]{ディスガイズ・セルフ}のような魔法を使えば、アクションに必要な時間は呪文や効果を発動するために必要な時間までに減少する。</p><p><strong>再挑戦：</strong>可能。キャラクターは失敗した変装をやり直すことができる。ただし、人々は一旦誰かが変装を試みたと知ったら、より疑い深くなるだろう。</p><p><strong>特殊：</strong>受け手の姿を変える魔法、たとえば@Compendium[pf1.spells.kouqz0pm1xl8xilm]{オルター・セルフ}、@Compendium[pf1.spells.n3lp01euzcdmtbw5]{シェイプチェンジ}、@Compendium[pf1.spells.oj36nfak6jc2s5ky]{ディスガイズ・セルフ}、@Compendium[pf1.spells.d40ia71c2eljm91k]{ポリモーフ}は、変装している者の〈変装〉判定に＋10のボーナスを与える（個々の呪文の説明を参照）。幻影を見通す占術魔法、たとえば@Compendium[pf1.spells.jbqo4o2b2tmdz7wv]{トゥルー・シーイング}などは、魔法によらない変装を見破ることはできないが、魔法によって強化された変装の“魔法の部分”を見破ることはできる。</p><p>君が@Compendium[pf1.spells.bvsi2gzhq49mmt2f]{シミュレイクラム}の呪文を発動する際には、その似姿がどのくらいよく似ているかを決定するために〈変装〉判定を行なわなければならない。</p><p>@Compendium[pf1.feats.SUACufUXl12sUvnQ]{欺きの名人}特技があるなら、〈変装〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈変装〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は1d3分で変装することができる。</p><p><strong>10ランク：</strong>君は1d3ラウンドで変装することができる。君が自分の姿を変える際通常の時間を費やすなら、君は性差、種族、年齢段階の異なる姿に変装する際にペナルティを受けない。</p><p><strong>15ランク：</strong>君は全ラウンド・アクションで変装することができる。</p><p><strong>20ランク：</strong>君は標準アクションで変装することができる。また、全ラウンド・アクションとして変装と同時に@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}判定を行い、隠れるための隙を作り出すことができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Escape Artist",
			"name": "脱出術",
			"description": "<h2>〈脱出術〉（【敏】； 防具による判定ペナルティ）</h2><p>君は拘束から抜け出したり、つかみから逃れたりするための訓練を積んでいる。</p><p><strong>判定：</strong>さまざまな拘束から抜け出す際の難易度は次の表を参照。</p><p><strong>ロープ：</strong>君の〈脱出術〉の難易度は、縛り手の戦技ボーナス＋20に等しい。</p><p><strong>枷および高品質の枷：</strong>枷には難易度があり、その数値は作りによって決まる（下表を参照）。</p><p><strong>狭い場所：</strong>これは、頭は入るが肩は入らない場所を通り抜けるための難易度である。その場所が長いものであれば、君は複数回の判定を必要とするかもしれない。頭が入らない場所にむりやり通り抜けることはできない。</p><p><strong>組みついている相手：</strong>君は組みつきや押さえ込みから逃れるために、戦技判定の代わりに〈脱出術〉判定を行なうことができる（戦闘を参照）。</p><p><table border='1'><thead><tr><th>拘束</th><th>〈脱出術〉難易度</th></tr></thead><tr><td>ロープ／束縛</td><td>縛り手の戦技ボーナス＋20</td></tr><tr><td>ネット、@Compendium[pf1.spells.7k5ypftnzy9r7mzz]{アニメイト・ロープ}、@Compendium[pf1.spells.2nn2tshkn4p7k25l]{エンタングル}、@Compendium[pf1.spells.wi9uvm8p12qvq616]{コマンド・プランツ}、@Compendium[pf1.spells.szzwom7utm3sm15z]{コントロール・プランツ}</td><td>20</td></tr><tr><td>@Compendium[pf1.spells.vhxezfop50r7z8zm]{スネア}</td><td>23</td></tr><tr><td>枷</td><td>30</td></tr><tr><td>狭い場所</td><td>30</td></tr><tr><td>高品質の枷</td><td>35</td></tr><tr><td>組みついている相手</td><td>組みつき相手の戦技防御値</td></tr></table></p><p><strong>アクション：</strong>ロープ、枷、その他の拘束（組みついている相手は除く）から逃れる判定を行なうには1分間の作業が必要である。ネット、@Compendium[pf1.spells.7k5ypftnzy9r7mzz]{アニメイト・ロープ}、@Compendium[pf1.spells.2nn2tshkn4p7k25l]{エンタングル}、@Compendium[pf1.spells.wi9uvm8p12qvq616]{コマンド・プランツ}、@Compendium[pf1.spells.szzwom7utm3sm15z]{コントロール・プランツ}の呪文からの脱出は全ラウンド・アクションである。@Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{組みつき状態}や@Compendium[pf1.conditions.uxkaA2RC6METVN6w]{押さえ込まれた状態}からの脱出は標準アクションである。狭い場所をむりやり通り抜けるには少なくとも1分かかり、その場所の長さによってはもっとかかることもある。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。複数回の判定を行なう狭い場所を通り抜けている場合、判定に失敗しても再度判定を行なうことができる。状況が許せば、積極的に君と対抗するものがない限り、君は何度でも判定でき、“出目20”もできる。ロープや拘束からの脱出のための難易度が（20＋君の〈脱出術〉技能修正値）よりも高い場合、君は〈脱出術〉を用いて拘束から逃れることはできない。</p><p><strong>特殊：</strong>@Compendium[pf1.feats.f5FPqAYWlKj3zCIY]{忍びの技}特技があるなら、〈脱出術〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈脱出術〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>－10のペナルティを受けるなら、この技能に必要な時間は半分で済む。すなわち、@Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{組みつき状態}や@Compendium[pf1.conditions.uxkaA2RC6METVN6w]{押さえ込まれた状態}から逃れるには移動アクション、ネット、@Compendium[pf1.spells.7k5ypftnzy9r7mzz]{アニメイト・ロープ}、@Compendium[pf1.spells.wi9uvm8p12qvq616]{コマンド・プランツ}、@Compendium[pf1.spells.szzwom7utm3sm15z]{コントロール・プランツ}呪文から逃れるには標準アクションとなる。</p><p><strong>10ランク：</strong>@Compendium[pf1.conditions.WH3Hop5fUDUzVUVg]{絡みつかれた状態}を与える効果から逃れるために、君は〈脱出術〉判定（難易度＝効果のセーヴ難易度＋10）を試みることができる。クリーチャー1体をロープや拘束具から逃がすために、君は〈脱出術〉判定（同じ難易度を用いる）を試みることができる。全ラウンド・アクションを用いるなら、君はこの判定に＋10のボーナスを得る。</p><p><strong>15ランク：</strong>君は移動アクションにより、（上述の）@Compendium[pf1.conditions.WH3Hop5fUDUzVUVg]{絡みつかれた状態}を与える効果から逃れることができる。標準アクションを用いた〈脱出術〉判定に成功すれば、君は1ラウンドの間スロー効果や@Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{麻痺状態}を与える効果を1ラウンドの間抑止することができる（難易度＝効果のセーヴ難易度＋20）。難易度を5上回る毎に、追加で1ラウンド抑止することができる。これは全くの精神的な行為であると見なされ、@Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{麻痺状態}であっても行うことができる。</p><p><strong>20ランク：</strong>君は割り込みアクションで〈脱出術〉判定を行い、@Compendium[pf1.conditions.uxkaA2RC6METVN6w]{押さえ込まれた状態}、@Compendium[pf1.conditions.WH3Hop5fUDUzVUVg]{絡みつかれた状態}、@Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{組みつき状態}から逃れようと試みることができる（難易度＝効果の難易度もしくは攻撃したものの戦技ボーナス＋10）。君は標準アクションにより、1ラウンドの間スロー効果や@Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{麻痺状態}を与える効果を1ラウンドの間抑止することができる（難易度は10だけ増加する）。この行為は代わりに、移動アクション（難易度は15だけ増加する）や割り込みアクション（難易度は20だけ増加する）で行うこともできる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Fly",
			"name": "飛行",
			"description": "<h2>〈飛行〉（【敏】； 防具による判定ペナルティ）</h2><p>君は、翼や魔法を使って飛ぶ技術を持っており、飛行中に大胆で複雑な動作を取ることができる。この技能が君に飛行能力を与えるわけではないことに注意すること。</p><p><strong>判定：</strong>普通、君が〈飛行〉判定を必要とするのは複雑な動作を試みる場合のみである。移動速度の半分を超える距離を移動している限り、飛行しているクリーチャーは自分のターンの終了時点で技能判定なしで飛行したままでいることができる。君はまた、移動速度5フィート分を消費することで最高45°までの方向転換を行なうことができる。また、45°の角度で移動速度の半分で上昇したり、通常の移動速度で（角度を問わず）下降することができる。こうした制限は、君の現在のターンに行なわれる移動にのみ適用されることに注意すること。次のターンの開始時点においては、君は以前のターンに判定なしでそうしたのとは違う方向に移動することができるのである。こうしたルールに反する行動を行なおうとすれば〈飛行〉判定が必要となる。こうした動作の難しさは下表に示されているが、試みようとする動作によってさまざまである。</p><p><table border='1'><thead><tr><th>〈飛行〉の動作</th><th>〈飛行〉難易度</th></tr></thead><tr><td>移動速度の半分よりも少ない移動を行なった後に飛行を維持する</td><td>10</td></tr><tr><td>ホバリング</td><td>15</td></tr><tr><td>移動速度のうち5フィート分を消費して45°を超えて方向転換する</td><td>15</td></tr><tr><td>移動速度のうち10フィート分を消費して180°方向転換する</td><td>20</td></tr><tr><td>45°を超える角度で上昇する</td><td>20</td></tr></table></p><p><strong>飛行中に攻撃を受ける：</strong>飛行中、君は@Compendium[pf1.conditions.VwiEwv8Ks0iTl6vQ]{立ちすくみ状態}とは見なされない。翼を用いて飛行している時にダメージを受けた場合、君は難易度10の〈飛行〉判定を行なわねばならず、失敗すると10フィート分の高度を失う。この降下は機会攻撃を誘発せず、クリーチャーの移動には含まれない。</p><p><strong>飛行中の衝突：</strong>翼を用いて飛行していて自分と同じかより大きなサイズの物体に衝突した場合、地面に墜落して落下距離に対応したダメージを受けるのを避けるため、君は即座に難易度25の〈飛行〉判定を行なわねばならない。</p><p><strong>落下ダメージを避ける：</strong>飛行能力を持っている状態で落下した場合、君はダメージを無効化するために難易度10の〈飛行〉判定を行なうことができる。君は〈飛行〉判定の失敗や衝突による落下の場合にはこの判定を行なうことができない。</p><p><strong>強い風：</strong>強い風のさなかに飛行すると、表：〈飛行〉と風力効果にあるように〈飛行〉判定にペナルティを受ける。“釘付け状態”は、風が持続する限り、示されたサイズ以下のクリーチャーが難易度20の〈飛行〉判定に成功しなければならないことを意味する。“吹き飛ばされた状態”は、示されたサイズ以下のクリーチャーが難易度25の〈飛行〉判定に成功しなければ2d6×10フィート吹き戻され、2d6ポイントの非致傷ダメージを受けることを意味する。この判定はクリーチャーが空中にあるなら毎ラウンド行なわなければならない。“吹き飛ばされた”クリーチャーは、移動するには難易度20の〈飛行〉判定を行なわねばならず、さもなければ“釘付け状態”になる。</p><p><table border='1'><caption>表：〈飛行〉と風力効果</caption><thead><tr><th>風力</th><th>風速</th><th>釘付け状態となるサイズ</th><th>吹き飛ばされた状態となるサイズ</th><th>〈飛行〉ペナルティ</th></tr></thead><tr><td>微風</td><td>毎時0～10マイル</td><td>―</td><td>―</td><td>―</td></tr><tr><td>軟風</td><td>毎時11～20マイル</td><td>―</td><td>―</td><td>―</td></tr><tr><td>疾風</td><td>毎時21～30マイル</td><td>超小型</td><td>―</td><td>－2</td></tr><tr><td>強風</td><td>毎時31～50マイル</td><td>小型</td><td>超小型</td><td>－4</td></tr><tr><td>暴風</td><td>毎時51～74マイル</td><td>中型</td><td>小型</td><td>－8</td></tr><tr><td>台風</td><td>毎時75～174マイル</td><td>大型</td><td>中型</td><td>－12</td></tr><tr><td>竜巻</td><td>毎時175＋マイル</td><td>超大型</td><td>大型</td><td>－16</td></tr></table></p><p><strong>アクション：</strong>なし。〈飛行〉判定はアクションを必要としない； 他のアクションの一部であるか、状況に対する反射的対応である。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。君は次のラウンドも同じ動作をするために〈飛行〉判定を試みることができる。翼を用いていて〈飛行〉判定に5以上の差で失敗した場合、君は地面に墜落し、落ちた距離に対応したダメージを受ける（『環境』を参照）。</p><p><strong>特殊：</strong>バット（コウモリ）を使い魔に持っている呪文の使い手は〈飛行〉判定に＋3のボーナスを得る。</p><p>飛行移動速度を持つクリーチャーは〈飛行〉技能をクラス技能として扱う。生得の飛行移動速度を持つクリーチャーは、〈飛行〉判定にその機動性によるボーナス（またはペナルティ）を受ける：劣悪－8、貧弱－4、標準＋0、良好＋4、完璧＋8。機動性を持たないクリーチャーは“標準”の機動性を持っているものと見なす。</p><p>中型より大きいクリーチャーや小さなクリーチャーは〈飛行〉判定にサイズ・ボーナスやサイズ・ペナルティを受ける：極小＋8、微小＋6、超小型＋4、小型、＋2、大型－2、超大型－4、巨大－6、超巨大－8。</p><p>君は飛行や滑空の手段を生まれつき持っていなければこの技能のランクを取ることができない。クリーチャーはまた、（呪文あるいは他の特殊能力によって）毎日利用できる確かな飛行の手段を持ったならば、〈飛行〉にランクを割り振ることができる。</p><p>@Compendium[pf1.feats.jCxcObXJfdDrx4WS]{軽業師}特技があるなら、〈飛行〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈飛行〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>難易度20の〈飛行〉判定に成功すれば、君は移動速度を減少させることなく、45度の旋回を行うことができる。</p><p><strong>10ランク：</strong>難易度30の〈飛行〉判定に成功すれば、君は移動速度を減少させることなく、45度の角度で上昇することができる。君は空中で何かと衝突しても、難易度10の〈飛行〉判定に成功すれば落下距離を10フィート減少させることができる。難易度を10上回る毎に、追加で10フィート減少する。</p><p><strong>15ランク：</strong>難易度30の〈飛行〉判定に成功すれば、君は移動速度を減少させることなく90度の旋回を行うか、移動速度を5フィート減少させて180度旋回することができる。君は〈飛行〉判定において風力効果を考慮する際、サイズが1段階大きいものと見なされる。</p><p><strong>20ランク：</strong>難易度35の〈飛行〉判定に成功すれば、君は移動速度を減少させることなく、真上に上昇することができる。君は〈飛行〉判定において風力効果を考慮する際、サイズが2段階大きいものと見なされる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Handle Animal",
			"name": "動物使い",
			"description": "<h2>〈動物使い〉（【魅】； 修得時のみ）</h2><p>君は動物と作業する訓練を受けており、動物に芸を教えたり、単純な指示に従わせたり、飼い慣らしたりできる。</p><p><strong>判定：</strong>難易度は用途による。</p><p><table border='1'><thead><tr><th>作業</th><th>〈動物使い〉難易度</th></tr></thead><tr><td>動物を扱う</td><td>10</td></tr><tr><td>動物を“せき立てる”</td><td>25</td></tr><tr><td>動物に芸を仕込む</td><td>15か20 *</td></tr><tr><td>動物を特定用途のために訓練する</td><td>15か20 *</td></tr><tr><td>野生動物を育てる</td><td>15＋動物のヒット・ダイス</td></tr></table></p><p>* 特定の芸や、以下の用途を参照。</p><p><strong>動物を扱う：</strong>特定の動物に、すでに仕込まれている芸や仕事をさせるのは、この作業に含まれる。その動物が傷ついているか、少しでも非致傷ダメージや能力値ダメージを受けているなら、難易度は＋2される。君が判定に成功すれば、その動物は次のアクションで命じられた任務や芸を実行する。</p><p><strong>動物を“せき立てる”：</strong>動物をせき立てるというのは、その動物が憶えてはいないが物理的には可能なことをさせるということである。動物に強行軍をさせたり、睡眠から睡眠の間に合計1時間より長く走行させるのも、“せき立てる”うちに入る。その動物が傷ついているか、少しでも非致傷ダメージや能力値ダメージを受けているなら、難易度は＋2される。君が判定に成功すれば、その動物は次のアクションで命じられた任務や芸を実行する。</p><p><strong>動物に芸を仕込む：</strong>1体の動物に特定1種類の芸を仕込むには、1週間の作業を行ない、表にある通りの難易度の〈動物使い〉判定に成功する必要がある。【知力】が1の動物は最大で3つまでの芸を憶えることができる。【知力】が2の動物は最大で6つまでの芸を憶えることができる。芸の種類（および関連する難易度）には以下のようなものがあるが、必ずしも以下のものに限られるわけではない。</p><ul><li><strong>「後に続け」（難易度15）：</strong>動物は君の後に従い、普通なら行かないような所にもついてくる。</li><li><strong>「演技しろ」（難易度15）：</strong>動物は後脚で立つ、横転する、吠えるなど、さまざまな簡単な演技をする。</li><li><strong>「来い」（難易度15）：</strong>物は、普段なら来ないような状況でも、君のもとにやって来る。</li><li><strong>「攻撃しろ」（難易度20）：</strong>動物は明らかに敵とわかる相手を攻撃する。君は特定のクリーチャーを指し、動物にそのクリーチャーを攻撃するよう指示することができる。通常、動物が攻撃する相手は人型生物、人型怪物、巨人、動物に限られる。動物にあらゆるクリーチャー（アンデッドや異形など、自然に反するクリーチャーも含む）を攻撃させるよう仕込むのは、芸2つ分に相当する。</li><li><strong>「下がれ」（難易度15）：</strong>動物は戦闘をやめたり、戦闘以外のことから離れて後ろに下がる。この芸を仕込まれていない動物は、負傷や［恐怖］効果等によって敗走するか、相手を打ち負かすまで戦いつづける。</li><li><strong>「調べろ」（難易度15）：</strong>動物はあるエリアに移動し、何か明らかに生きているものや動いているものがないかと周囲を見回す。</li><li><strong>「追跡しろ」（難易度20）：</strong>動物は指示された匂いを追跡する。これを実行するには、その動物が“鋭敏嗅覚”の能力を持っている必要がある。</li><li><strong>「取ってこい」（難易度15）：</strong>動物は行って何かを取ってくる。君が特定の物体を指定しなかった場合、動物はランダムに何か物体を持ってくる。</li><li><strong>「働け」（難易度15）：</strong>動物は中荷重ないし重荷重相当の荷物を押したり牽いたりして運ぶ。</li><li><strong>「番をしろ」（難易度20）：</strong>動物は一箇所に留まり、他のものが近づいてくるのを防ぐ。</li><li><strong>「待て」（難易度15）：</strong>動物は一箇所に留まり、君が戻ってくるのを待つ。他のクリーチャーがやって来ても進んで攻撃をしかけることはないが、必要なら自分の身は守る。</li><li><strong>「守れ」（難易度20）：</strong>動物は以後、どんな命令も下さなくても君を守る（明らかな脅威がない場合、いつでも君の身を守れるように身構える）。また、他の特定のキャラクターを守るように命令することもできる。</li></ul><p><strong>動物を特定用途のために訓練する：</strong>動物に個々の芸を仕込むのではなく、単に1種類の一般的な用途のために訓練することもできる。事実上、動物の“用途”というのは、（番、重労働など）特定の使い道のために複数の芸をあらかじめ選択して組み合わせたものと言える。動物は、訓練パッケージ内のあらゆる芸の前提条件を満たしていなければならない。パッケージ内に4つ以上の芸が含まれる場合、その動物は【知力】が2以上なければならない。</p><p>1体の動物は1つの特定用途のためにしか訓練できない。ただしその特定用途に含まれる芸に加えて、追加で別の芸を仕込むことはできる（その動物に余計に芸を憶えるだけの“あき”があるなら）。ある動物を特定用途のために訓練する場合には、個々の芸を教え込む時よりも判定回数が少なくてすむが、所要時間は変わらない。</p><ul><li><strong>演技（難易度15）：</strong>演技を見せるために訓練された動物は、以下の芸を仕込まれている：「後に続け」、「演技しろ」、「来い」、「取ってこい」、「待て」。1体の動物を演技用に訓練するには5週間かかる。</li><li><strong>騎乗（難易度15）：</strong>騎手を乗せるように訓練された動物は、以下の芸を仕込まれている：「後に続け」、「来い」、「待て」。1体の動物を騎乗用に訓練するには3週間かかる。</li><li><strong>重労働（難易度15）：</strong>重労働のために訓練された動物は、以下の芸を仕込まれている：「来い」、「働け」。1体の動物を重労働用に訓練するには2週間かかる。</li><li><strong>狩猟（難易度20）：</strong>狩猟用に訓練された動物は、以下の芸を仕込まれている：「後に続け」、「攻撃しろ」、「下がれ」、「調べろ」、「追跡しろ」、「取ってこい」。1体の動物を狩猟用に訓練するには6週間かかる。</li><li><strong>戦闘（難易度20）：</strong>戦闘に参加するよう訓練された動物は、以下の芸を仕込まれている：「攻撃しろ」、「下がれ」、「待て」。1体の動物を戦闘用に訓練するには3週間かかる。</li><li><strong>戦闘騎乗（難易度20）：</strong>騎手を乗せて戦うよう訓練された動物は、以下の芸を仕込まれている：「後に続け」、「来い」、「攻撃しろ」、「下がれ」、「番をしろ」、「守れ」。1体の動物を戦闘騎乗用に訓練するには6週間かかる。また、騎乗用に訓練された動物を戦闘騎乗用に格上げすることもできる。これには3週間かかり、〈動物使い〉判定（難易度20）に成功する必要がある。この場合、新しい用途と芸は、古い用途と芸を完全に上書きする。多くのホースとライディング・ドッグはこの方法で訓練されている。<strong>編注：</strong>この戦闘騎乗の訓練により、@Compendium[pf1.feats.FszchlqR39lnNduC]{鎧習熟：軽装}をボーナス特技として得る。さらにホースやポニーは蹄を主要武器として扱えるようになる。ただし、動物の相棒（パラディンの乗騎を含む）は戦闘騎乗を修得しても@Compendium[pf1.feats.FszchlqR39lnNduC]{鎧習熟：軽装}を獲得できない（非公式FAQより）。</li><li><strong>番（難易度20）：</strong>番をするよう訓練された動物は、以下の芸を仕込まれている：「攻撃しろ」、「下がれ」、「番をしろ」、「守れ」。1体の動物を番用に訓練するには4週間かかる。</li></ul><p><strong>野生動物を育てる：</strong>動物を育てるとは、野生のクリーチャーを飼い慣らすために子供の頃から育てることを指す。調教師は同時に同じ種類のクリーチャーを最大3体まで育てることができる。</p><p>飼い慣らすのに成功した動物は、育てるのと同時に芸を仕込むことができる。また、まず飼い慣らしておいた後で、飼い慣らされた動物に対する難易度で芸を仕込むこともできる。</p><p><strong>アクション：</strong>さまざま。動物を扱うのは移動アクションであり、動物を“せき立てる”のは全ラウンド・アクションである。ドルイドやレンジャーが動物の相棒を扱うのはフリー・アクションであり、せき立てるのは移動ラウンド・アクションである。特定の概算時間が書いてある作業の場合、実際に技能判定を行なうまでに、作業の完遂に向けて（扱う動物1体につき、1日に3時間の割合で）その時間の半分を費やさなければならない。判定に失敗すれば、その動物を仕込んだり、育てたり、訓練する試みは失敗だったことになり、それ以上続ける必要はなくなる。判定に成功すれば、仕込み、飼育、訓練が完了するまで残りの時間を費やさねばならない。作業時間が中断されたり、作業を最後までやり通せなかったなら、その試みは自動的に失敗となる。</p><p><strong>再挑戦：</strong>可能。ただし“野生動物を育てる”場合のみは不可。</p><p><strong>特殊：</strong>【知力】が1か2で、かつクリーチャー種別が“動物”ではないクリーチャーに対して〈動物使い〉技能を用いることもできる。その場合、難易度は一律＋5される。こうしたクリーチャーにも、動物の場合と同様の限界（訳注：芸の修得数の上限、特定の芸を修得できるかどうかなど）がある。</p><p>ドルイドやレンジャーは、動物の相棒に関する〈動物使い〉判定に＋4の状況ボーナスを得る。</p><p>加えてドルイドやレンジャーの動物の相棒は1つ以上の追加の芸を知っている。これは芸の修得数の上限を勘定する際、勘定に入れない。また、この追加の芸には訓練時間も、仕込むための〈動物使い〉判定も不要である。</p><p>@Compendium[pf1.feats.bqoIfsrF8BF1GC28]{動物の友}特技があるなら、〈動物使い〉判定にボーナスを得る（『特技』を参照）。</p><p><strong>未修得：</strong>〈動物使い〉にランクを割り振っていない場合でも、【魅力】判定で“動物を扱う”ことや飼い慣らされた動物を“せき立てる”ことはできるが、芸を仕込んだり訓練したり育てたりすることはできない。ドルイドやレンジャーは〈動物使い〉にランクを割り振っていなくとも、【魅力】判定で動物の相棒を“扱う”ことや“せき立てる”ことはできるが、他の飼い慣らされていない動物に芸を仕込んだり訓練したり育てたりすることはできない。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈動物使い〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君に隣接している間、君が訓練したクリーチャーは意志セーヴに＋2のボーナスを得る。</p><p><strong>10ランク：</strong>君が30フィート以内にいてはっきりと姿が見えるのであれば、君が訓練したクリーチャーは意志セーヴに＋2のボーナスを得る。君は難易度を20だけ増加させることで、1日で芸1つを教えることができる。</p><p><strong>15ランク：</strong>君は1週間訓練して難易度30の〈動物使い〉判定に成功することで、動物1体を訓練し、@Compendium[pf1.spells.ct9fhh8uawn8e4md]{スピーク・ウィズ・アニマルズ}のように君の言葉を理解させることができる。この行為は依然として【知性】の制限を受ける。君は難易度を10だけ増加させることで、1日で芸1つを教えることができる。難易度を20だけ増加させるなら、1時間で芸1つを教えることができる。</p><p><strong>20ランク：</strong>君は24時間をかけ難易度30の〈動物使い〉判定に成功することで、いかなる動物であっても君の言葉を理解させることができる。難易度40の判定に成功すれば、魔獣や蟲にこの効果を適用できる。君は1日で芸1つを教えることができる。1時間あるいは1分で芸1つを教えることもできるが、1時間しかかけないならば難易度は10だけ、1分しかかけないならば難易度20だけ増加する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Animal Tricks</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy8w7p?Pathfinder-Player-Companion-Animal-Archive\" target=\"_blank\" rel=\"noopener\">Animal Archive pg. 8</a><br>Animal tricks are specific tasks you can teach an animal using the Handle Animal skill. The training process requires a week of work and a successful Handle Animal check against a listed DC. Successfully teaching an animal a trick includes teaching it some command that indicates it should perform the trick.</p>\n<p>An animal with an Intelligence score of 1 can learn a maximum of three tricks, while an animal with an Intelligence score of 2 can learn a maximum of six tricks. The Pathfinder RPG Core Rulebook defines 12 tricks in the Handle Animal skill description (attack, come, defend, down, fetch, guard, heel, perform, seek, stay, track, and work) and seven general purposes (combat training, fighting, guarding, heavy labor, hunting, performance, and riding) that include various combinations of the existing tricks, yet these are not the only tasks animals can be trained to perform.</p>\n<h3><strong>New Animal Tricks</strong></h3>\n<p>The following new tricks can be taught to animals by training the animal for a week and making a successful Handle Animal skill check against the listed DC.</p>\n<p><strong>Aid (DC 20):</strong>&nbsp;The animal can use the aid another action to aid a specific ally in combat by attacking a specific foe the ally is fighting. You may point to a particular creature that you wish the animal to aid, and another that you want it make an attack roll against, and it will comply if able. The normal creature type restrictions governing the attack trick still apply.</p>\n<p><strong>Bombard (DC 20):</strong>&nbsp;A flying animal can deliver projectiles on command, attempting to drop a specified item that it can carry (often alchemist’s fire or some other incendiary) on a designated point or opponent, using its base attack bonus to determine its attack roll. The animal cannot throw the object, and must be able to fly directly over the target.</p>\n<p><strong>Break Out (DC 20):</strong> On command, the animal attempts to break or gnaw through any bars or bindings restricting itself, its handler, or a person indicated by the handler. If not effective on its own, this trick can grant the target character a +4 circumstance bonus on <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"AOQsMtvLY4V3wFEL\"><i class=\"fas fa-book-open\"></i> Escape Artist</a> checks. The animal can also take certain basic actions like lifting a latch or bringing its master an unattended key. Weight and Strength restrictions still apply, and pickpocketing a key or picking any sort of lock is still far beyond the animal’s ability.</p>\n<p><strong>Bury (DC 15):</strong>&nbsp;An animal with this trick can be instructed to bury an object in its possession. The animal normally seeks a secluded place to bury its object. An animal with both bury and fetch can be instructed to fetch an item it has buried.</p>\n<p><strong>Deliver (DC 15):</strong>&nbsp;The animal takes an object (one you or an ally gives it, or that it recovers with the fetch trick) to a place or person you indicate. If you indicate a place, the animal drops the item and returns to you. If you indicate a person, the animal stays adjacent to the person until the item is taken. (Retrieving an item from an animal using the deliver trick is a move action.)</p>\n<p><strong>Detect (DC 25):</strong>&nbsp;The animal is trained to seek out the smells of explosives and poisons, unusual noises or echoes, air currents, and other common elements signifying potential dangers or secret passages. When commanded, the animal uses its Perception skill to try to pinpoint the source of anything that strikes it as unusual about a room or location. Note that because the animal is not intelligent, any number of strange mechanisms, doors, scents, or unfamiliar objects may catch the animal’s attention, and it cannot attempt the same Perception check more than once in this way.</p>\n<p><strong>Entertain (DC 25):</strong> The animal can dance, sing, or perform some other impressive and enjoyable trick to entertain those around it. At the command of its owner, the animal can make a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"HhV5UmaRLTjtB3Xh\"><i class=\"fas fa-book-open\"></i> Perform</a> check (or a Charisma check if it has no ranks in Perform) to show off its talent. Willing onlookers or those who fail an opposed <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"R8HGxGCKayOl15AO\"><i class=\"fas fa-book-open\"></i> Sense Motive</a> check take a –2 penalty on Perception checks to notice anything but the animal entertaining them. Tricksters and con artists often teach their animals to perform this trick while they pickpocket viewers or sneak about unnoticed.</p>\n<p><strong>Exclusive (DC 20):</strong>&nbsp;The animal takes directions only from the handler who taught it this trick. If an animal has both the exclusive and serve tricks, it takes directions only from the handler that taught it the exclusive trick and those creatures indicated by the trainer’s serve command. An animal with the exclusive trick does not take trick commands from others even if it is friendly or helpful toward them (such as through the result of a&nbsp;charm animal&nbsp;spell), though this does not prevent it from being controlled by other enchantment spells (such as&nbsp;dominate animal), and the animal still otherwise acts as a friendly or helpful creature when applicable.</p>\n<p><strong>Flank (DC 20):</strong>&nbsp;You can instruct an animal to attack a foe you point to and always attempt to be adjacent to (and threatening) that foe. If you or an ally is also threatening the foe, the animal attempts to flank the foe, if possible. It always takes attacks of opportunity. The animal must know the attack trick before it can learn this trick.</p>\n<p><strong>Flee (DC 20):</strong>&nbsp;The animal attempts to run away or hide as best it can, returning only when its handler commands it to do so. Until such a command is received, the animal does its best to track its handler and any creatures with him or her, remaining hidden but within range of its sight or hearing. This trick is particularly useful for thieves and adventurers in that it allows the animal to evade capture, then return later to help free its friends.</p>\n<p><strong>Get Help (DC 20):</strong>&nbsp;With this trick, a trainer can designate a number of creatures up to the animal’s Intelligence score as “help.” When the command is given, the animal attempts to find one of those people and bring her back to the handler, even if that means journeying a long distance to the last place it encountered the target creature.</p>\n<p><strong>Hunt (DC 20):</strong> This trick allows an animal to use its natural stalking or foraging instincts to find food and return it to the animal’s handler. An animal with this trick may attempt <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"TXrxgrB2sQjppZFY\"><i class=\"fas fa-book-open\"></i> Survival</a> checks (or Wisdom checks if the animal has no ranks in Survival) to provide food for others or lead them to water and shelter (as the “get along in the wild” use of the Survival skill). An animal with this trick may use the aid another action to assist Survival checks made by its handler for these purposes.</p>\n<p><strong>Maneuver (DC 20):</strong>&nbsp;The animal is trained to use a specific combat maneuver on command. An animal must know the attack trick before it can be taught the maneuver trick, and it only performs maneuvers against targets it would normally attack. This trick can be taught to an animal multiple times. Each time it is taught, the animal can be commanded to use a different combat maneuver.</p>\n<p><strong>Menace (DC 20):</strong>&nbsp;A menacing animal attempts to keep a creature you indicate from moving. It does its best to intimidate the target, but only attacks if the target attempts to move from its present location or take any significant action (particularly a hostile-seeming one). As soon as the target stops moving, the animal ceases attacking, but continues to menace.</p>\n<p><strong>Serve (DC 15):</strong>&nbsp;An animal with this trick willingly takes orders from a creature you designate. If the creature you tell the animal to serve knows what tricks the animal has, it can instruct the animal to perform these tricks using your Handle Animal bonus on the check instead of its own. The animal treats the designated ally as friendly. An animal can unlearn this trick with 1 week of training. This trick can be taught to an animal multiple times. Each time it is taught, the animal can serve an additional creature you designate.</p>\n<p><strong>Sneak (DC 15):</strong> The animal can be ordered to make <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"T6nefKotIb5vKE9h\"><i class=\"fas fa-book-open\"></i> Stealth</a> checks in order to stay hidden and to continue using Stealth even when circumstances or its natural instincts would normally cause it to abandon secrecy.</p>\n<p><strong>Throw Rider (DC 15)</strong>:&nbsp;The animal can attempt to fling a creature riding it to the ground. Treat this as a trip combat maneuver that applies to all creatures riding the animal, and that does not provoke attacks of opportunity. An animal that knows the throw rider and exclusive tricks can be instructed to attempt to automatically throw anyone other than its trainer who attempts to ride it.</p>\n<p><strong>Watch (DC 15):</strong>&nbsp;The animal can be commanded to keep watch over a particular area, such as a campsite, and raise an alarm if it notices any sizable or dangerous creature entering the area. This trick is often included in the Guarding purpose.</p>\n<h3><strong>New General Purposes</strong></h3>\n<p>Rather than teaching an animal individual tricks, you can simply train it for a general purpose. Essentially, an animal’s purpose represents a preselected set of known tricks that fit into a common scheme, such as guarding or heavy labor. The animal must meet all the normal prerequisites for all tricks included in the general purpose package. If the package includes more than three tricks, the animal must have an Intelligence score of 2.</p>\n<p>An animal can be trained for only one general purpose, though if the creature is capable of learning additional tricks above and beyond those included in its general purpose, it may do so with the proper training. Training an animal for a general purpose requires only one Handle Animal check, but takes a number of weeks equal to the number of tricks in the general purpose package.</p>\n<p><strong>Air Support (DC 20):</strong>&nbsp;An animal trained in air support knows the attack, bombard, and deliver tricks.</p>\n<p><strong>Burglar (DC 25):</strong>&nbsp;An animal trained as a burglar knows the come, fetch, maneuver (steal), seek, and sneak tricks. You can order it to steal a specific item you point out.</p>\n<p><strong>Liberator (DC 25):</strong>&nbsp;An animal trained in liberating knows the break out, flee, and get help tricks.</p>\n<p><strong>Servant (DC 20):</strong>&nbsp;An animal trained as a servant knows the deliver, exclusive, and serve tricks.</p>\n<h2>Companion Tricks</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 214</a><br>Animals can be trained to perform tricks, as detailed in the rules for Handle Animal. The following new tricks are presented in alphabetical order. Note that while the word “animal” is often used in the following descriptions, these tricks can be taught to any companion that can be trained.</p>\n<p><strong>Aid (DC 20):</strong> The animal can use the aid another action to aid a specific ally in combat by attacking a specific foe the ally is fighting. You point to a particular creature that you wish the animal to aid, and you point to another that you want it to make an attack roll against, and it will comply if able. The normal creature type restrictions governing the attack trick still apply.</p>\n<p><strong>Bombard (DC 20):</strong> A flying animal can deliver projectiles on command, attempting to drop a specified item that it can carry (often alchemist’s fire or a similar splash weapon) on a designated point or opponent, using its base attack bonus to determine its attack roll. The animal cannot throw the object, and it must be able to fly directly over the target.</p>\n<p><strong>Break Out (DC 20):</strong> On command, the animal attempts to break or gnaw through bars or bindings restricting it, its handler, or a person indicated by the handler. If the animal cannot break the restraints by itself, its attempts grant the restricted creature a +4 circumstance bonus on <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"AOQsMtvLY4V3wFEL\"><i class=\"fas fa-book-open\"></i> Escape Artist</a> checks. Furthermore, the animal can take certain basic actions such as lifting a latch or bringing its master an unattended key. Weight and Strength restrictions still apply, and pickpocketing a key or picking any sort of lock is still far beyond the animal‘s ability.</p>\n<p><strong>Build Simple Structure (DC 25):</strong> The companion can build simple structures on command, limited by its natural abilities and inclinations. The companion is able to build only structures that creatures of its type would naturally build on their own, and this trick merely allows the handler to direct the companion on when and where to build such structures. For example, a spider could be commanded to spin a web between two trees, but it could not be made to create a hammock or a tent out of silk. Similarly, a beaver could be ordered to make a dam or lodge, an alligator a dome-shaped nest, and any burrowing creature a small tunnel or hole. In general, this process takes 10 minutes for each 5-foot square the structure occupies, but depending on the terrain and the type of structure, it might take as little as 1 minute or as much as 1 hour or more, at the GM’s discretion. Only companions that naturally build structures can learn this trick.</p>\n<p><strong>Bury (DC 15):</strong> An animal with this trick can be instructed to bury an object in its possession. The animal normally seeks a secluded place to bury its object. An animal that knows both the bury and fetch tricks can be instructed to fetch an item it has buried.</p>\n<p><strong>Cocoon (DC 15)</strong>: The companion can cocoon an object or a helpless or willing Huge or smaller creature in webbing. The amount of time this takes depends on the size of the creature or object to be cocooned, as outlined on the following table.</p>\n<table>\n<thead>\n<tr>\n<td scope=\"col\">Target Size</td>\n<td scope=\"col\">Time to Cocoon</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Tiny or smaller</td>\n<td>1 minute</td>\n</tr>\n<tr>\n<td>Small or Medium</td>\n<td>10 minutes</td>\n</tr>\n<tr>\n<td>Large</td>\n<td>1 hour</td>\n</tr>\n<tr>\n<td>Huge</td>\n<td>4 hours</td>\n</tr>\n</tbody>\n</table>\n<p>The cocoon has hardness 2 and 10 hit points. A creature trapped within the cocoon is effectively pinned, and it can attempt an Escape Artist check or combat maneuver check as a full-round action to escape (DC = 20 + the companion’s CMD). Alternatively, a DC 25 Strength check can break the cocoon. The companion must know the spin silk trick before it can learn this trick.</p>\n<p><strong>Deliver (DC 15):</strong> The animal takes an object (one you or an ally gives it, or one that it recovers with the fetch trick) to a place or person you indicate. If you indicate a place, the animal drops the item and returns to you. If you indicate a person, the animal stays adjacent to the person until the item is taken. (Retrieving an item from an animal using the deliver trick is a move action.)</p>\n<p><strong>Demolish (DC 15):</strong> The companion can be commanded to attack and damage objects and structures. A companion must know the attack trick before it can be taught the demolish trick, and the companion must be trained to attack creatures of all types. The companion’s handler can direct it either to make natural attacks against the object in question or to make a Strength check to attempt to break it (if applicable).</p>\n<p><strong>Detect (DC 25):</strong> The animal is trained to seek out the smells of air currents, alchemical items and poisons, unusual noises or echoes, and other common elements that signify the presence of potential dangers or secret passages. When commanded, the animal uses its Perception skill to try to pinpoint the source of anything that strikes it as out of the ordinary about a room or location. Note that because the animal is not intelligent, any number of doors, scents, strange mechanisms, or unfamiliar objects might catch the animal’s attention, and it cannot attempt the same Perception check more than once in this way.</p>\n<p><strong>Entertain (DC 25):</strong> The animal can dance, sing, or perform some other impressive and enjoyable trick to entertain those around it. At the command of its owner, the animal can attempt a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"HhV5UmaRLTjtB3Xh\"><i class=\"fas fa-book-open\"></i> Perform</a> check (or a Charisma check if it has no ranks in Perform) to show off its talent. Willing onlookers or those who fail an opposed <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"R8HGxGCKayOl15AO\"><i class=\"fas fa-book-open\"></i> Sense Motive</a> check take a –2 penalty on Perception checks to notice anything but the animal entertaining them. Once an onlooker observes an animal’s entertain trick, that creature cannot be distracted in this way by the same animal for 24 hours. Tricksters and con artists often teach their animals to perform this trick while they pickpocket viewers or sneak about unnoticed.</p>\n<p><strong>Feint (DC 20):</strong> The companion is trained to feint against opponents. A companion must know the attack trick before it can be taught the feint trick, and it performs feints only against targets it would normally attack.</p>\n<p><strong>Fetch (DC 15):</strong> The animal goes and gets something. If you do not point out a specific item, the animal fetches a random object.</p>\n<p><strong>Flank (DC 20):</strong> You can instruct an animal to attack a foe you point to and to always attempt to be adjacent to (and threatening) that foe. If you or an ally is also threatening the foe, the animal attempts to flank the foe, if possible. While animals following the attack trick will flank when convenient, this trick instructs them to flank even if doing so denies it a full attack or puts the animal companion at an inconvenience or at risk, such as from attacks of opportunity, dangerous positioning, or difficult terrain. The animal must know the attack trick before it can learn this trick, and it performs it only against foes it would normally attack.</p>\n<p><strong>Flee (DC 20):</strong> The animal attempts to run away or hide as best it can, returning only when its handler commands it to do so. Until such a command is received, the animal does its best to track its handler and any accompanying creatures, remaining hidden but within range of its sight or hearing. This trick is particularly useful for adventurers and thieves in that it allows the animal to evade capture, and then return later to help free its friends.</p>\n<p><strong>Get Help (DC 20):</strong> With this trick, a trainer can designate a number of creatures up to the animal’s Intelligence score as “help.” When the command is given, the animal attempts to find one of those creatures and bring it back to the handler, even if that means journeying a long distance to the last place it encountered the target creature.</p>\n<p><strong>Guide (DC 15):</strong> The companion can serve as a guide to a character that is blinded or otherwise unable to see. While serving as a guide, the companion remains adjacent to the guided creature at all times, readying an action each round to move when that creature moves. This allows the guided creature to automatically succeed at Acrobatics checks to move at more than half speed while <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.conditions\" data-id=\"coxrkb6qUKBZvVxP\"> blinded</a>. Additionally, the companion identifies obstacles in the guided creature’s path and pushes them, pulls them, or otherwise signals to the creature how to avoid them, allowing the guided creature to locate and move around obstacles such as hazards, opponents, and other terrain features as though she were able to see them (though she can’t distinguish between obstacles). Finally, while serving as a guide, the companion indicates to the guided creature the presence and direction of any adjacent allies, allowing the guided creature to pinpoint the locations of such creatures. The companion can serve as a guide only as long as it is able to see in some fashion, and its ability to detect and avoid creatures and obstacles is limited by what it is able to perceive normally.</p>\n<p><strong>Hunt (DC 20):</strong> This trick allows an animal to use its natural stalking or foraging instincts to find food and return it to the animal’s handler. An animal with this trick can attempt <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"TXrxgrB2sQjppZFY\"><i class=\"fas fa-book-open\"></i> Survival</a> checks (or Wisdom checks, if the animal has no ranks in Survival) to provide food for others or lead them to water and shelter (as the “get along in the wild” use of the Survival skill). An animal with this trick can use the aid another action to grant a bonus on its handlers Survival checks for these purposes.</p>\n<p><strong>Intimidate (DC 15):</strong> The companion bares its teeth, barks, bristles, growls, or otherwise threatens a creature you designate, or, alternatively, it can be trained to do so when it encounters any creature besides its handler. The companion takes a –4 penalty on Intimidate checks against creatures other than those with the animal or humanoid types unless it has also been trained to attack creatures of any type. A companion that knows this trick automatically uses the aid another action to assist Intimidate checks attempted by its handler, provided that it is within 15 feet of its handler at the time and has not been ordered to perform another task.</p>\n<p><strong>Maneuver (DC 20):</strong> The animal is trained to use a specific combat maneuver on command, even when it naturally wouldn’t do so (animals typically use combat maneuvers only when using a monster ability to make a free combat maneuver, since otherwise it would provoke an attack of opportunity). An animal must know the attack trick before it can be taught the maneuver trick, and it performs maneuvers only against targets it would normally attack. This trick can be taught to an animal multiple times. Each time it is taught, the animal can be commanded to use a different combat maneuver.</p>\n<p><strong>Mark Territory (DC 25):</strong> Whether by spraying musk, rubbing its back against trees and rocks, or simply howling loudly, the companion lets other nearby animals know that it has claimed an area. By spending 1 hour performing this trick, the companion can mark an area of up to half a square mile in this fashion. If it does so, after 24 hours, whenever there would be a random encounter within that area that involves a wild animal or other creature of Intelligence 2 or less (including vermin but not other mindless creatures, such as oozes and mindless undead), there is a 25% chance that the encounter doesn’t actually occur, as creatures might be warded off by the markings. The companion must renew any territorial markings at least once per week, or they lose their effectiveness. There is also a 10% chance per week that the markings attract the attention of a powerful predator, which actively seeks out the companion to challenge it (and its master) for the territory.</p>\n<p><strong>Menace (DC 20):</strong> A menacing animal attempts to keep a creature you indicate from moving. It does its best to dissuade the target, but it attacks only if the target attempts to move from its present location or take any significant action (particularly a hostile-seeming action). As soon as the target stops moving, the animal ceases attacking but it continues to menace.</p>\n<p><strong>Milk Venom (DC 20):</strong> The companion can be coaxed into providing a single dose of venom on command. This process takes 10 minutes, and it requires a vial or similar container in which to store the poison. A companion that has been specifically trained to be milked of its venom never bites, stings, or otherwise poisons its handler when being milked, although the handler must still succeed at a Handle Animal check to successfully harvest the venom (see&nbsp;<a href=\"https://www.aonprd.com/Rules.aspx?Name=Harvesting%20Poisons&amp;Category=Mastering%20the%20Wild\">Harvesting Poisons</a>). A companion must have the poison ability to be taught this trick.</p>\n<p><strong>Pose as Scenery (DC 20):</strong> The companion freezes in place, seeming to be a mundane plant rather than a plant creature. The companion must have taken root in order to use this trick. It attempts a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"lP3L1RXi9q4ha9Gu\"><i class=\"fas fa-book-open\"></i> Disguise</a> check with a +8 circumstance bonus, opposed by the Perception checks of observers. If it succeeds at the opposed check, the observer mistakes it for an ordinary, harmless plant. The companion must have the take root trick in order to learn this trick. Only plant companions can learn this trick.</p>\n<p><strong>Receive Spell (DC 25):</strong> The companion has been trained to be the recipient of a specific spell (chosen at the time the animal is taught the trick), allowing it to fully take advantage of the spell’s effects. The spell should be one that grants the companion an ability it might not normally be intelligent enough to make use of or one that it might not even realize it has (such as <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.spells\" data-id=\"e4v1uv8hexeu9sxj\"> Air Walk</a>). The companion is able to recognize when it has been affected by this spell and can take full advantage of the spell’s effects. At the GM’s discretion, a companion can also be trained to receive certain nonspell effects, such as those granted by an&nbsp;<a href=\"https://www.aonprd.com/MagicWondrousDisplay.aspx?FinalName=Elixir%20of%20Fire%20Breathing\">elixir of fire breathing</a>. The companion can be taught this trick multiple times; each time it learns this trick, it becomes trained to utilize a different spell effect.</p>\n<p><strong>Rescue (DC 20):</strong> The companion has been trained to drag its handler or another creature that the handler designates out of danger and to a safe place in the event that the handler or creature is incapacitated. If a creature that the companion is defending is rendered helpless or is slain, the companion will carry, drag, or otherwise move that creature out of danger. If the companion knows the get help trick, it will attempt to bring the creature it is rescuing to one of the creatures designated as “help.” Otherwise, you can designate a single location in advance as a safe place, and the companion will attempt to bring the creature it is rescuing to that place. If it is unable to do either of these, the companion simply moves the creature to the nearest location of relative safety. A companion must have the deliver and guard tricks in order to learn this trick.</p>\n<p><strong>Speak (DC 25):</strong> The companion is able to communicate very simple concepts through barks, gestures, whistles, or similar actions. The companion’s vocabulary is extremely limited, generally restricted to “yes,” “no,” and counting up to three. The companion is also able to recognize and respond to up to two specific questions per point of Intelligence. The companion does not so much understand the words as recognize the sound of them, and it responds accordingly. This trick does not actually increase the companion’s capacity to understand concepts and ideas; it can be taught a way to communicate the concept of “food,” for example, but it won’t distinguish cooked food from raw food, and it might not even recognize as food anything that is not part of its own diet. A companion must have an Intelligence score of 2 or higher to learn this trick.</p>\n<p><strong>Spin Silk (DC 20):</strong> The companion can create strands of delicate yet incredibly strong silk. Harvesting the silk takes 10 minutes, and it can be done once per day. This silk functions identically to a silk rope. The companion can produce a total number of feet of silk equal to 10 times its Constitution score per day, which can be divided as the handler chooses in 10-foot increments. Silk produced in this way degrades into uselessness after 24 hours. Only companions with the web ability can learn this trick.</p>\n<p><strong>Subdue (DC 15):</strong> The companion can attempt to subdue opponents. Once the command is given, the companion makes all its natural attacks as nonlethal attacks (taking the typical –4 penalty on attack rolls when using normally lethal attacks) until ordered to do otherwise.</p>\n<p><strong>Take Root (DC 15):</strong> The companion extends its roots into the soil beneath it, anchoring itself in place and drawing water and nutrients from the soil. Taking root is a full-round action that provokes attacks of opportunity. While rooted, the companion cannot move, but it can otherwise act normally and gains a +4 bonus to CMD to resist bull rush, drag, overrun, reposition, and trip attempts. If the companion remains rooted for at least 1 hour, it absorbs enough water and nutrients to feed itself for a day. A separate command causes the companion to uproot itself as a full-round action. The companion can take root only in areas of soft soil. Only plant companions can learn this trick.</p>\n<p><strong>Watch (DC 15):</strong> The animal can be commanded to keep watch over a particular area, such as a campsite, and to raise an alarm if it notices any dangerous or sizable creature entering the area.</p>\n<p><strong>Withhold Venom (DC 20):</strong> The companion can be ordered to avoid injecting poison into creatures it strikes with whatever natural attack would normally deliver venom. As long as the companion has been ordered to withhold its venom, successful hits with that natural attack deal damage as normal and convey all other effects that they normally would, but they do not expose the target to the companion’s poison. Only companions with the poison special ability can learn this trick.</p>\n<h2>Milking Venom</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 142</a><br>Venom can be harvested from a living creature without harming the creature, although the process is dangerous unless the creature has been trained for that specific purpose (see Milk Venom on page 216). For most venomous creatures, this involves stretching a thin canvas over a jar or vial and then coaxing the creature to bite into the canvas before massaging its venom glands, causing the venom to drip from its fangs into the container. Similar methods are used for creatures that deliver venom in other ways, such as with a stinger.</p>\n<p>Milking a single dose of poison from a creature takes 10 minutes of work and requires a successful Handle Animal check (DC = 10 + the donor’s Hit Dice + the donor’s Wisdom modifier). Failure by less than 5 indicates that the venom is not collected, but the handler suffers no other ill effect. Failure by 5 or more indicates that the creature bites, stings, or otherwise injects the handler with its venom. It automatically hits the handler with one of its natural attacks that delivers its poison, and it applies the effects of the attack normally. The creature might continue to attack the handler after doing so, possibly initiating combat. Milking venom from a cooperative intelligent creature doesn’t require a Handle Animal check but presents a 5% chance of exposure to the venom.</p>\n<p>A creature can produce a number of doses of venom in this way each day equal to its Constitution modifier (minimum 1). A creature that is milked of venom this many times in one day (whether or not the attempts are successful) loses its poison special ability until the next time it rests.</p>"
		},
		{
			"id": "Heal",
			"name": "治療",
			"description": "<h2>〈治療〉（【判】）</h2><p>君は傷や病気の治療に長けている。</p><p><strong>判定：</strong>難易度および効果は君のしようとする作業による。</p><p><table border='1'><thead><tr><th>作業</th><th>〈治療〉難易度</th></tr></thead><tr><td>応急手当</td><td>15</td></tr><tr><td>長期的な看護</td><td>15</td></tr><tr><td>まきびし、@Compendium[pf1.spells.tog7q2uezhexxp92]{スパイク・グロウス}、@Compendium[pf1.spells.hfyycpn0wdimx1n9]{スパイク・ストーンズ}による負傷の治療</td><td>15</td></tr><tr><td>傷の治療</td><td>20</td></tr><tr><td>毒の治療</td><td>毒のセーヴ難易度</td></tr><tr><td>病気の治療</td><td>病気のセーヴ難易度</td></tr></table></p><p><strong>応急手当：</strong>応急手当の通常の用法は、@Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{瀕死状態}のキャラクターを救うことである。あるキャラクターのヒット・ポイントが負の値で、ヒット・ポイントを（1ラウンドにつき1ポイント、1時間につき1ポイント、あるいは1日につき1ポイント）失いつつあるなら、君はそのキャラクターを@Compendium[pf1.conditions.46ZlrP3X8yCLyMYG]{容態安定状態}にできる。そのキャラクターはヒット・ポイントが回復するわけではないが、それ以上ヒット・ポイントを失うことはなくなる。応急手当はまた、あるキャラクターが出血によって引き起こされる効果からヒット・ポイントを失うのも止める（出血ダメージのルールに関しては『状態』を参照）。</p><p><strong>長期的な看護：</strong>長期的な看護をするというのは、1日以上の期間、負傷した人物を治療することを意味する。成功すれば、君は患者のヒット・ポイントや能力値ダメージで失った能力値を、通常の2倍の早さで回復させることができる。すなわち、ヒット・ポイントについて言えば、8時間以上休息した1日ごとに1レベルあたり2ヒット・ポイント、完全に休息した1日ごとに1レベルあたり4ヒット・ポイント。能力値について言えば、8時間以上休息した1日ごとに能力値2ポイント、完全に休息した1日ごとに能力値4ポイントである。</p><p>君は同時に6人までの患者の世話ができる。若干のアイテムや補給品（包帯、軟膏など）は必要になるが、これは人の住んでいる土地なら簡単に手に入る。長期的な看護をすることは治療者にとっては“軽度な活動”と見なされる。自分で自分に長期的な看護をすることはできない。</p><p><strong>まきびし、@Compendium[pf1.spells.tog7q2uezhexxp92]{スパイク・グロウス}、@Compendium[pf1.spells.hfyycpn0wdimx1n9]{スパイク・ストーンズ}による負傷の治療：</strong>まきびしを踏んで負傷したクリーチャーは、移動速度が通常の半分に下がる。〈治療〉判定に成功すれば、この移動ペナルティを取り除くことができる。</p><p>@Compendium[pf1.spells.tog7q2uezhexxp92]{スパイク・グロウス}または@Compendium[pf1.spells.hfyycpn0wdimx1n9]{スパイク・ストーンズ}の呪文によってダメージを受けたクリーチャーは、反応セーヴに成功しなければならず、失敗すれば移動速度が1/3に下がる負傷を負う。他のキャラクターが、10分間かけて犠牲者の負傷を手当てし、その呪文のセーヴ難易度に対して〈治療〉判定に成功すれば、このペナルティを取り除くことができる。</p><p><strong>傷の治療：</strong>傷の治療を行なえば、君はダメージを受けたクリーチャーのヒット・ポイントを回復させることができる。傷の治療を行なうことで、クリーチャーのレベルにつき1ポイントのヒット・ポイントが回復する。難易度を5上回ったなら、この回復量に君の【判断力】修正値（もし正の値なら）を加えること。クリーチャーは、1日に1回まで、負傷から24時間以内に治療を受けた場合にのみこの利益を得る。この作業を行なうには、治療用具の使用回数を2回分費やさなくてはならない。治療用具がない場合、〈治療〉技能判定のたびに－2のペナルティを受ける。</p><p><strong>毒の治療：</strong>毒の治療とは、毒を受け、その毒からさらにダメージを受けようと（あるいはその他の効果を被ろうと）している1人のキャラクターの世話をすることを意味する。毒を受けたキャラクターが毒に対するセーヴィング・スローをするたびに、君は〈治療〉判定を行なう。君の〈治療〉判定の結果が毒の難易度を上回った場合、そのキャラクターはその毒に対するセーヴィング・スローに＋4の技量ボーナスを得る。</p><p><strong>病気の治療：</strong>病気の治療とは、病気にかかった1人のキャラクターを看護することを意味する。病気にかかったキャラクターが病気の効果に対するセーヴィング・スローをするたびに、君は〈治療〉判定を行なう。君の〈治療〉判定の結果が病気の難易度を上回った場合、そのキャラクターはその病気に対するセーヴィング・スローに＋4の技量ボーナスを得る。</p><p><strong>アクション：</strong>応急手当、まきびし等による負傷の治療、毒の治療は標準アクションである。 病気の治療、@Compendium[pf1.spells.tog7q2uezhexxp92]{スパイク・グロウス}や@Compendium[pf1.spells.hfyycpn0wdimx1n9]{スパイク・ストーンズ}による負傷の治療は10分間の作業を要する。傷の治療は1時間かかる。長期的な看護をするのは8時間かかる“軽度な活動”である。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。概して、〈治療〉判定に再挑戦するには、最初の判定に失敗したとわかってからでなければならない。応急手当は（対象がまだ生きているなら）常に再挑戦できる。</p><p><strong>特殊：</strong>@Compendium[pf1.feats.8VZQJOyAXbXghxd7]{自力生存}特技があるなら、〈治療〉判定にボーナスを得る（『特技』を参照）。</p><p>治療用具があるなら、〈治療〉判定に＋2の状況ボーナスを得る。</p><h2>科学技術の調査</h2><p><strong>出典：Technology Guide</strong></p><p>キャラクターは科学技術による事柄について調査する際、以下の技能を用いることができる。GMが望むなら、他の技能による調査も行えるものとして構わない。</p><p><strong>〈治療〉：</strong>調合薬の識別と理解に用いる。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈治療〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>傷の治療の際、目標は丸一日休息したかのように、ヒット・ポイントと能力値ダメージを回復する。</p><p><strong>10ランク：</strong>傷の治療の際、目標は長期的な看護の下、丸一日休息したかのようにヒット・ポイントを回復する。</p><p><strong>15ランク：</strong>傷の治療の際、目標は3日間休息したかのようにヒット・ポイントと能力値ダメージを回復する。</p><p><strong>20ランク：</strong>傷の治療の際、目標は長期的な看護の下、3日間休息したかのようにヒット・ポイントと能力値ダメージを回復する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>信仰の癒し（〈治療〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>深遠なる原理を当て込む事で呪い、病気、そして能力値ダメージを一時的に抑制するか除去する。</p><p><strong>判定：</strong>1日に1回信仰の癒しを使える。〈治療〉判定の難易度と効果は君が試みる用法に依存する。信仰の癒しは自身には使えない。</p><p><strong>活力回復：</strong>能力値ダメージを抑止する。1時間の儀式を執り行った後で能力値ダメージを起こした効果の難易度に対して〈治療〉判定を試みる。この判定に成功した場合、君は1時間に加え難易度に対し判定結果が5超過する毎に1時間の間1ポイントの能力値ダメージを一時的に抑止する。クリーチャーは1日に複数回この手当から利益を得られない。</p><p><strong>感冒の抑制：</strong>クリーチャー1体に影響を与えている［呪い］、［病気］、あるいは［毒］の1つを手当する。対象を手当している間1時間瞑想状態に入った後に〈治療〉判定を試みる。判定に成功した場合、1時間と難易度を超過した5毎に1時間その感冒の効果を抑止する。この時間はその効果の持続時間（あれば）には数えない。その感冒は抑止している間も他の手段に依って依然として治療され得る。</p><p><strong>感冒の除去：</strong>8時間の儀式に依って感冒1つを永続的に除去する試みが出来、その時間が経過してから〈治療〉判定を試みる。その判定の結果が元々の感冒の難易度の倍以上である場合、その患者はその効果を永続的に脱ぎ捨てる為に本来の難易度を用いて追加のセーヴィング・スローを試みられる。</p><p><table border='1'><thead><tr><th>用法</th><th>難易度</th></tr></thead><tr><td>活力回復</td><td>効果のセーヴ難易度</td></tr><tr><td>感冒の抑制</td><td>感冒のセーヴ難易度</td></tr><tr><td>感冒の除去</td><td>感冒のセーヴ難易度の2倍</td></tr></table></p><p><strong>アクション：</strong>活力を回復し感冒を抑止するのにはそれぞれ静かな環境での1時間を要求する。永続的な感冒の除去には8時間の過酷な活動が要求される。</p><p><strong>再挑戦：</strong>さまざま。クリーチャーは信仰の癒しの対象に1日に複数回なれない。1つの感冒の永続的な除去は再度試みられない。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p><h2>Crafting Antivenom</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 143</a><br>While antitoxin, as presented in the&nbsp;Pathfinder RPG Core Rulebook, presents a generalized tool for protecting oneself from poison, more specialized antivenoms can provide even greater protection against specific poisons. Creating a dose of antivenom requires a dose of the specific poison that the antivenom is designed to protect against.</p>\n<p><strong>Antivenom Effects:</strong> A single dose of antivenom automatically neutralizes the first exposure of the specific poison it is made to combat and provides a +8 alchemical bonus on saving throws against additional exposure to that specific poison; this bonus decreases by 1 every hour, until the effect ends after 8 hours.</p>\n<p><strong>Crafting Antivenom:</strong> To create a dose of antivenom, a living creature must first be exposed to a half dose of the poison in question. The creature suffers the poison’s effects normally, except the saving throw DC to resist the poison is reduced by 2. In order to be able to produce antivenom, the creature must succeed at the necessary saving throws to be cured of the poison. If the poison’s duration expires without the creature being cured, no antivenom can be harvested.</p>\n<p>Once the creature has resisted the poison’s effects, a viable sample of the creature’s blood can be extracted with a successful DC 20 <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> or Heal check. This blood must then be refined to extract the natural antibodies that combat the poison in a process that takes 1 hour and requires a successful <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> check (DC = 5 + the poison’s saving throw DC). Success yields 1 dose of antivenom.</p>\n<p>Antivenom can also be harvested in the same fashion from a creature that has been afflicted by a full dose of poison, rather than a creature deliberately given a half dose for this purpose. Regardless of how much poison the creature is exposed to, the antibodies in its system can be harvested only for 24 hours after it has recovered from the poison.</p>\n<p><strong>Purchasing Antivenom:</strong> Antivenom is not particularly expensive, but because it is highly specialized, it can be difficult to find. A dose of antivenom has a market price equal to half the market price of a dose of the poison in question, but it is treated as though its price were five times the market price of the poison for the purposes of determining its availability in any given settlement. Alternatively, if 1 or more doses of the poison in question can be provided, most alchemists will supply as much antivenom as they can produce from the doses for a fee of 10% of the market price of the poison.</p>"
		},
		{
			"id": "Intimidate",
			"name": "威圧",
			"description": "<h2>〈威圧〉（【魅】）</h2><p>君はこの技能を用いて敵を怖れさせたり君の役に立つように行動させることができる。この技能は言葉による脅迫と腕力の誇示が含まれる。</p><p><strong>判定：</strong>君は相手に対して判定に成功することで、1d6×10分間“友好的”に振る舞うよう〈威圧〉を使って強制することができる。この判定の難易度は（10＋目標のヒット・ダイス＋目標の【判断力】修正値）に等しい。成功すれば、目標は君に君の望んでいる情報を与えたり、危険に晒されない行動を取ったり、限定的な援助を提供したりする。〈威圧〉の効果が終わると、目標は“非友好的”となり、君を地元当局者に通報するかもしれない。判定に5以上の差で失敗した場合、目標は君を欺いたり、さもなければ君の活動を妨害しようとする。</p><p><strong>士気をくじく：</strong>君はこの技能を用いて敵1体を数ラウンドの間@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}にすることができる。この判定の難易度は（10＋目標のヒット・ダイス＋目標の【判断力】修正値）に等しい。君が勝てば、目標は1ラウンドの間@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}になる。この持続時間は、難易度を5上回るごとに1ラウンドずつ増加する。君はこのやり方で脅せるのは、30フィート以内にいて、君をはっきりと見、君の声を聞くことができる相手1体のみである。同じクリーチャーへの士気をくじくの使用は持続時間を延長するだけである； より強い［恐怖］状態にすることはない。</p><p><strong>アクション：</strong>相手の態度を変化させるために〈威圧〉判定を用いるには1分間の会話が必要である。敵の士気をくじくのは1回の標準アクションである。</p><p><strong>再挑戦：</strong>君は相手を再度〈威圧〉しようと試みることができるが、追加で判定を行なうたびに難易度は＋5される。この増加分は、1時間経つと元に戻る。</p><p><strong>特殊：</strong>君が目標よりも大きい場合、君はまた〈威圧〉判定に＋4のボーナスを得る。同様に、君が目標よりも小さい場合は〈威圧〉判定に－4のペナルティを受ける。</p><p>@Compendium[pf1.feats.L10V7jTzmMYz62zz]{説得力}特技があるなら、〈威圧〉判定にボーナスを得る（『特技』を参照）。</p><p>ハーフオークは〈威圧〉判定に＋2のボーナスを得る。</p><h2>群集を操る</h2><p><strong>出典：PathfinderRPG Core Rulebook</strong></p><p>難易度15の@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}判定、ないし難易度20の〈威圧〉判定に成功すれば、群集を説得して特定の方向へ移動させることができる。ただし、このとき群集は試みを行なう者の声を聞くか、姿を見ることができねばならない。この@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}判定には1全ラウンドを要するが、〈威圧〉ならば1回のフリー・アクションである。</p><p>2人以上のキャラクターが、同じ群集をそれぞれ別々の方向へ動かそうとしている場合、@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}か〈威圧〉を用いた対抗判定を行なって、群集がどちらの言うことをきくかを決定する。2人の判定結果のどちらも上記の難易度に達しなかった場合、群集は両方を無視する。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈威圧〉のランクが条件を満たしている場合、下記の能力を得るアスタリスク（*）は合計持続時間は1ラウンド＋君が難易度を5上回るたびに1ラウンドを超えることはできないことを意味する。</p><p><strong>5ランク：</strong>目標の士気をくじくための難易度を10以上上回ったなら、目標は1ラウンドの間@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}となり、以降*は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}となる。意志セーヴ（難易度＝10＋君の〈威圧〉ランク）に成功すれば、この@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}を無効にできるが、強固能力を有していたとしても、目標は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}のままである。</p><p><strong>10ランク：</strong>目標の士気をくじくための難易度を10以上上回ったなら、目標は1ラウンドの間@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}となるか1d4ラウンドの間@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}となり（使用者が選択する）、以降*は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}となる。意志セーヴ（難易度＝10＋君の〈威圧〉ランク）に成功すれば、この@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}と@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}を無視できるが、強固能力を有していたとしても、目標は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}のままである。</p><p><strong>15ランク：</strong>目標の士気をくじくための難易度を20以上上回ったなら、目標は1ラウンドの間@Compendium[pf1.conditions.M9FWe38D2J740wLH]{戦慄状態}となるか1d4ラウンドの間@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}となり（使用者が選択する）、以降*は@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}となる。意志セーヴ（難易度＝10＋君の〈威圧〉ランク）に成功すれば、この@Compendium[pf1.conditions.M9FWe38D2J740wLH]{戦慄状態}、@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}、@Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{恐れ状態}を無視できるが、強固能力を有していたとしても、目標は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}のままである。</p><p><strong>20ランク：</strong>目標の士気をくじくための難易度を20以上上回ったなら、目標は1d4ラウンドの間@Compendium[pf1.conditions.M9FWe38D2J740wLH]{戦慄状態}となり、以降*は@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}となる。意志セーヴ（難易度＝10＋君の〈威圧〉ランク）に成功すれば、この@Compendium[pf1.conditions.M9FWe38D2J740wLH]{戦慄状態}と@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌状態}を無視できるが、強固能力を有していたとしても、目標は@Compendium[pf1.conditions.07JPXUqIPshVnTCL]{怯え状態}のままである。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Coercion</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9l2w?Pathfinder-Player-Companion-Spymasters-Handbook\" target=\"_blank\" rel=\"noopener\">Spymaster's Handbook pg. 8</a><br>Sometimes you need to cow someone into submission for more than just a few hours.</p>\n<p><strong>Check:</strong> By spending more time threatening or harassing a target, you can attempt to force a creature to act friendly toward you for 1d6 hours + 1 hour for every 5 points by which you exceed the DC. If you succeed at such a check against the same target at least once per week for 1d6 weeks (without ever failing any Intimidate checks against the target during that time), the duration of the coercion increases to 2d8 days. Coercion is overt, not subtle, and in most cases using coercion against a creature is an evil act.</p>\n<p>A coerced target acts as though friendly toward you even when you aren’t around, but the aid offered remains grudging at best. The target’s true attitude is hostile, and if the target believes it can take an action to hinder you that can’t be traced back to it, it’s likely to take such opportunities. Creatures attempting to enlist its aid against you can often do so by convincing the target they are able to protect it from your wrath, using the normal Diplomacy rules.</p>\n<p><strong>Action:</strong> Coercing a target into acting friendly for hours takes 1d4 × 10 minutes. Coercing a target into acting friendly for days requires you to successfully use coercion at least once per week for 1d6 weeks without failing any Intimidate checks against the target during that time.</p>\n<p><strong>Try Again:</strong> You can’t attempt long-term coercion against the same target again for 1 week.</p>"
		},
		{
			"id": "Knowledge",
			"name": "知識",
			"description": "<h2>〈知識〉（【知】； 修得時のみ）</h2><p>君は特定の分野の学問を修めており、簡単なものから複雑な問題まで答えを導き出すことができる。@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}や@Compendium[pf1.skills.HhV5UmaRLTjtB3Xh]{芸能}や@Compendium[pf1.skills.O7Utk8xKbHYDP7Ot]{職能}と同様、〈知識〉も実際にはいくつもの異なる専門分野をひとまとめにして呼ぶ名前である。以下に、典型的な研究分野を示す。</p><ul><li><strong>貴族</strong>（家柄、紋章、著名人、王族）</li><li><strong>工学</strong>（建築、水道、橋、城塞）</li><li><strong>次元界</strong>（内方次元界、外方次元界、アストラル界、エーテル界、来訪者、次元間魔法）</li><li><strong>自然</strong>（動物、フェイ、人型怪物、植物、季節と周期、天候、蟲）</li><li><strong>宗教</strong>（神および女神、神話の歴史、宗教諸会派、聖印、アンデッド）</li><li><strong>神秘学</strong>（古代の謎、魔術の諸流派、秘術的な象徴、人造、竜、魔獣）</li><li><strong>ダンジョン探検</strong>（異形、洞窟、粘体、地下探検）</li><li><strong>地域</strong>（伝説、名士、住民、法律、しきたり、伝統、人型生物）</li><li><strong>地理</strong>（諸国、地形、気候、民族）</li><li><strong>歴史</strong>（戦争、植民地、移民、都市の設立）</li></ul><p><strong>判定：</strong>君の研究分野内の問題に答えを見出すのは、難易度10（本当に簡単な問題）、15（基本的な問題）、20～30（本当に難しい問題）である。</p><p>この技能はモンスターを見分け、その特殊能力や弱点を知るのにも役立つ。一般に、この種の判定の難易度は（10＋モンスターの脅威度）である。ゴブリンのような一般的なモンスターについては、この判定の難易度は（5＋モンスターの脅威度）である。タラスクのような特に稀なモンスターについては、この判定の難易度は（15以上＋モンスターの脅威度）である。判定に成功すればそのモンスターについてある程度の有益な情報を得ることができる。判定結果が難易度を5上回るごとに、君はさらに何らかの有益な情報を思い出すかもしれない。〈知識〉技能は、『表：〈知識〉技能の難易度』にあるような形で、特定の使用方法で使うこともできる。</p><p><table border='1'><caption>表：〈知識〉技能の難易度</caption><thead><tr><th>作業</th><th>〈知識〉技能</th><th>難易度</th></tr></thead><tr><td>@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}を使っている間オーラを識別する</td><td>神秘学</td><td>15＋呪文レベル</td></tr><tr><td>その場にある呪文の効果を識別する</td><td>神秘学</td><td>20＋呪文レベル</td></tr><tr><td>魔法によって生み出された材質を識別する</td><td>神秘学</td><td>20＋呪文レベル</td></tr><tr><td>今まさに君を目標とした呪文を識別する</td><td>神秘学</td><td>25＋呪文レベル</td></tr><tr><td>特定の物質構成要素を用いて発動された呪文を識別する</td><td>神秘学</td><td>20</td></tr><tr><td>地下における自然災害を識別する</td><td>ダンジョン探検</td><td>15＋自然災害の脅威度</td></tr><tr><td>鉱物、岩石、金属を識別する</td><td>ダンジョン探検</td><td>10</td></tr><tr><td>傾斜を測定する</td><td>ダンジョン探検</td><td>15</td></tr><tr><td>地下の深さを知る</td><td>ダンジョン探検</td><td>20</td></tr><tr><td>建造物の危険箇所を識別する</td><td>工学</td><td>10</td></tr><tr><td>構造物の様式や年代を知る</td><td>工学</td><td>15</td></tr><tr><td>構造物の弱い箇所を見つける</td><td>工学</td><td>20</td></tr><tr><td>クリーチャーの民族性やなまりを識別する</td><td>地理</td><td>10</td></tr><tr><td>地域の地形的特徴を認識する</td><td>地理</td><td>15</td></tr><tr><td>最も近い集落や有名な場所を知っている</td><td>地理</td><td>20</td></tr><tr><td>現在ないし歴史上の重要な出来事を知っている</td><td>歴史</td><td>10</td></tr><tr><td>特定の出来事が起こった大まかな日付を明らかにする</td><td>歴史</td><td>15</td></tr><tr><td>あまり知られていなかったり古代の歴史上の出来事を知っている</td><td>歴史</td><td>20</td></tr><tr><td>地域の法律、統治者、評判のよい場所を知っている</td><td>地域</td><td>10</td></tr><tr><td>一般的な噂や土地の伝承を知っている</td><td>地域</td><td>15</td></tr><tr><td>隠された組織、支配者、その場所を知っている</td><td>地域</td><td>20</td></tr><tr><td>自然災害を識別する</td><td>自然</td><td>15＋自然災害の脅威度</td></tr><tr><td>一般的な動植物を識別する</td><td>自然</td><td>10</td></tr><tr><td>普通でない天候現象を識別する</td><td>自然</td><td>15</td></tr><tr><td>自然の中の不自然な特徴を見分ける</td><td>自然</td><td>20</td></tr><tr><td>現在の統治者とその紋章を知っている</td><td>貴族</td><td>10</td></tr><tr><td>適切な礼儀作法を知っている</td><td>貴族</td><td>15</td></tr><tr><td>継承順位を知っている</td><td>貴族</td><td>20</td></tr><tr><td>諸次元界の名称を知っている</td><td>次元界</td><td>10</td></tr><tr><td>現在の次元界を知る</td><td>次元界</td><td>15</td></tr><tr><td>クリーチャーの出身次元界を識別する</td><td>次元界</td><td>20</td></tr><tr><td>一般的な神々の印や聖職者を見分ける</td><td>宗教</td><td>10</td></tr><tr><td>一般的な神話や教義を知っている</td><td>宗教</td><td>15</td></tr><tr><td>あまり知られていない神々の印や聖職者を見分ける</td><td>宗教</td><td>20</td></tr><tr><td>モンスターの能力や弱点を知る</td><td>さまざま</td><td>10＋モンスターの脅威度</td></tr></table></p><p><strong>アクション：</strong>通常なし。〈知識〉技能の使用自体がアクションを要することはほとんどない（以下の『未修得』も参照のこと）。</p><p><strong>再挑戦：</strong>不可。判定は君が何を知っているかを表すものであり、ある事項について2回目に考えたからと言って、そもそも知らなかったことを知っていることにはできない。</p><p><strong>未修得：</strong>君は10を超える難易度を持つ〈知識〉判定を行なえない。その技能の内容を取り扱う大きな図書館を利用できる場合、こうした制限は取り除かれる。しかしながら、図書館を使う判定には1d4時間かかる。特に見事な蔵書を持つ図書館であれば、取り扱い分野の〈知識〉判定にボーナスを与えることもありうる。</p><h2>科学技術の調査</h2><p><strong>出典：Technology Guide</strong></p><p>キャラクターは科学技術による事柄について調査する際、以下の技能を用いることができる。GMが望むなら、他の技能による調査も行えるものとして構わない。</p><p><strong>〈知識：神秘学〉：</strong>ロボットは人造だが、〈知識：神秘学〉を用いてロボットを識別したり、その能力や弱点を知るために用いることはできない。</p><p><strong>〈知識：工学〉：</strong>科学技術に関して、もっとも重要な技能である。〈知識：工学〉はロボットの能力と弱点を識別するために用いることができる。さらに、〈知識：工学〉は@Compendium[pf1.skills.uLZI2uWz0uB8UgBc]{呪文学}を用いて魔法のアイテムの特性を識別するのと同様に、未識別の科学技術による物体を識別し理解するために使用される。未識別の科学技術による物体を正しく識別子理解するための難易度は、物体の@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}難易度に等しい。@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}難易度が15以下の物体は、《科学技術者》を持ち、〈知識：工学〉を訓練しているものは自動的に識別し理解することができる。</p><p><strong>〈知識：地理〉：</strong>天文学に用いる。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈知識〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>クリーチャーの識別に成功したなら、君はこの〈知識〉技能5ランクごとに追加で1つの情報を得る。</p><p><strong>10ランク：</strong>クリーチャーの識別に成功したなら、君は1分の間、この種類のクリーチャー（グラブレズゥ・デーモンなど。他のデーモンや悪の来訪者には適用されない）に対する攻撃ロール、対抗能力値判定、技能判定、術者レベル判定に＋1の技量ボーナスを得る。このボーナスは君が10ランクを超える5ランクを有する毎に、1ずつ増加する。</p><p><strong>15ランク：</strong>〈知識〉判定に失敗した場合、君はこの判定に－10のペナルティを受けて再ロールを行うことができる。上述の技量ボーナスは、識別したクリーチャーが使用した変則的能力、擬似呪文能力、超常能力に対するセーヴィング・スローにも適用される。</p><p><strong>20ランク：</strong>〈知識〉判定を試みる際、君は2回ロールしてより良い結果を選択する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>骨相学（〈知識：神秘学〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>知性有るクリーチャーの頭蓋骨を調査して、脳の形状が頭蓋骨の形状に与える影響から対象の精神性質を鑑定する。</p><p><strong>判定：</strong>1日に1回、自身の指でクリーチャーの頭蓋骨の形状を調べられる。クリーチャーの頭蓋骨を読むのには1分間の物理的に頭蓋骨を弄りながらの精神集中と調査を要する。この技術は同意する、@Compendium[pf1.conditions.g84rPrlfDnkUopAa]{無防備}の、あるいは@Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{麻痺状態}のクリーチャーか腐敗分解した死体（頭蓋骨が無傷であるか、繋ぎ合わせられる限り）に使用できる。この技能は人造、エレメンタル、粘体、植物といった判別できない頭蓋骨を持っているクリーチャーに対しては使用できない。その分間が経ったなら、GMは密かに〈知識：神秘学〉判定を試みる。難易度は概して対象のヒット・ダイスによって修正される。判定1回のうちで達成した難易度がある情報全てを断定する。例えば、2HDのクリーチャーを検査する時に22の結果を出した場合、そのクリーチャーの種族と年齢、性別、属性、そしてクラスを知るだろうが、レベルやヒット・ダイスは分からない。</p><p><table border='1'><thead><tr><th>用法</th><th>難易度</th></tr></thead><tr><td>種族と年齢の判断</td><td>10</td></tr><tr><td>性別判断</td><td>15</td></tr><tr><td>属性判断</td><td>15＋クリーチャーのヒット・ダイス†</td></tr><tr><td>クラス判断</td><td>20＋クリーチャーのヒット・ダイス†</td></tr><tr><td>レベルかヒット・ダイスの判断</td><td>25＋クリーチャーのヒット・ダイス†</td></tr></table></p><p>†死んだクリーチャーの頭蓋骨はそのクリーチャーの生前のヒット・ダイスを使用する。</p><p><strong>アクション：</strong>クリーチャーの頭蓋読みには邪魔されない1分間の研究が要求される。</p><p><strong>再挑戦：</strong>可。頭蓋骨の再調査は新たな洞察を提供するかもしれない。そうした判定は1日に1回しか試みれない。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p><h2>Recall Intrigues</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9l2w?Pathfinder-Player-Companion-Spymasters-Handbook\" target=\"_blank\" rel=\"noopener\">Spymaster's Handbook pg. 9</a><br>You can identify feats and the class features of various classes with successful Knowledge checks when you observe the feats or class features being used.</p>\n<p><strong>Check:</strong> You can attempt a skill check to identify a feat or class feature when you observe it in use, similar to how Spellcraft can be used to identify a spell. The feat or class feature must have some observable effect in order for you to attempt the Knowledge check. For example, you can’t see the internal determination of <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"iAbIGhm7T2OK9Brt\"> Iron Will</a>, so this ability can’t identify that feat. In general, if a feat or class feature creates a noticeable effect (such as the extra attack from using <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"Zeq6RWYv5otvg8q7\"> Cleave</a>) or has a variable modifier a character must choose to use (such as <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"QvlxYVVsBDlykPKe\"> Arcane Strike</a>, <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"NFxHebU1XhEs5WJh\"> Combat Expertise</a>, or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"9mcYid7xJY9NiySx\"> Enlarge Spell</a>), it can be identified. If it creates a static bonus (such as <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"JreaiTHdyWFNj3Tb\"> Dodge</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"0bZf3SDkvVOe2ujH\"> Lightning Reflexes</a>), there’s no telltale sign to give it away.</p>\n<p>The Knowledge skill required to identify a feat or class feature varies depending on the type of feat or class feature to be identified and is outlined in the table below, along with the DCs of such skill checks.</p>\n<table>\n<thead>\n<tr>\n<td scope=\"col\">Task</td>\n<td scope=\"col\">Knowledge Skill</td>\n<td scope=\"col\">DC</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Identify a class feature from a class that grants arcane or psychic spells</td>\n<td>Arcana</td>\n<td>10 + class level when feature is granted*</td>\n</tr>\n<tr>\n<td>Identify a class feature from a class with access to the druid or ranger spell list</td>\n<td>Nature</td>\n<td>10 + class level when feature is granted*</td>\n</tr>\n<tr>\n<td>Identify a class feature from another class that grants divine spells</td>\n<td>Religion</td>\n<td>10 + class level when feature is granted*</td>\n</tr>\n<tr>\n<td>Identify a class feature from any other class</td>\n<td>Local</td>\n<td>10 + class level when feature is granted*</td>\n</tr>\n<tr>\n<td>Identify a combat feat being used</td>\n<td>Local</td>\n<td>10 + character’s level</td>\n</tr>\n<tr>\n<td>Identify a metamagic feat being used</td>\n<td>Arcana</td>\n<td>10 + character’s level</td>\n</tr>\n<tr>\n<td>Identify a teamwork feat being used</td>\n<td>Nobility</td>\n<td>10 + character’s level</td>\n</tr>\n<tr>\n<td>Identify any other feat being used</td>\n<td>Local</td>\n<td>15 + character’s level</td>\n</tr>\n</tbody>\n</table>\n<p><sup>* Add 10 to the DC if the class is a prestige class.</sup></p>"
		},
		{
			"id": "Linguistics",
			"name": "言語学",
			"description": "<h2>〈言語学〉（【知】； 修得時のみ）</h2><p>君は会話や読み書きのいずれにおいても言語を操ることに熟練している。君はいくつもの言語を話すことができ、十分な時間さえあればほぼどんな言語でも解読することができる。読み書きする技術を使って同じぐらいうまく偽造書類を作ったり、見破ったりすることができる。</p><p><strong>判定：</strong>君はよく知らない言語で書かれたものや、不完全な文書、古代の形式で書かれた文書を解読できる。基本難易度は、単純なメッセージなら20、標準的な文章なら25、複雑だったり特殊だったり非常に古い文字なら30以上である。判定に成功すれば、君は1分間で約1ページ（相当）の文章を読み取り、書いてあることのだいたいの内容を理解する。判定に失敗すれば、君がその文章について間違った結論を導き出すことを避けられたかどうか調べるために、【判断力】判定（難易度5）を行なう（成功すれば、君は間違った結論を導き出さなかったということになる。失敗すれば、間違った結論を導き出してしまったと言うことになる）。</p><p>〈言語学〉判定も【判断力】判定（必要なら）も、GMがひそかに行なう。従って、自分が導き出した結論が正しいのか間違っているのか、君が見分けることはできない。</p><p><table border='1'><thead><tr><th>状況</th><th>〈言語学〉判定修正値</th></tr></thead><tr><td>読み手が知らない種類の書類</td><td>－2</td></tr><tr><td>読み手がある程度知っている種類の書類</td><td>＋0</td></tr><tr><td>読み手がよく知っている種類の書類</td><td>＋2</td></tr><tr><td>読み手が知らない筆跡</td><td>－2</td></tr><tr><td>読み手がある程度知っている筆跡</td><td>＋0</td></tr><tr><td>読み手がよく知っている筆跡</td><td>＋2</td></tr><tr><td>読み手が書類をざっと見ただけ</td><td>－2</td></tr><tr><td>書類が命令や知識と矛盾している</td><td>＋2</td></tr></table></p><p><strong>偽造書類の作成と判別：</strong>偽造には、でっち上げる書類に合った筆記用具が要る。筆跡が特定個人のものでない書類を偽造するには、君は前に同様の書類を見たことがあればよく、判定に＋8のボーナスを得る。サインを偽造するためには、その模写すべき人物のサインが必要で、キャラクターは判定に＋4のボーナスを得る。特定の人物の手で書かれた長い書類を偽造するためには、その人物の筆跡の豊富な見本が必要である。</p><p>〈言語学〉判定はひそかに行なわれるので、君は自分の偽造したものがどのくらいうまくいったのか知ることはできない。@Compendium[pf1.skills.lP3L1RXi9q4ha9Gu]{変装}と同様、誰かが作品を調べるまでは判定を行なわない。この〈言語学〉判定は、偽造書類を調査してその信憑性を調べる者との対抗判定になる。相手は偽造者の〈言語学〉判定に〈言語学〉判定で対抗する。上の表にある通り、読み手は判定にボーナスやペナルティを得る。</p><p><strong>言語の修得：</strong>君がこの技能のランクを1上げるごとに、会話し読み書きできる新しい言語を1つ学ぶ。主要な言語（およびその典型的な使用者）は以下の通りである。</p><ul><li><strong>アクロ語</strong>（デロ、非人類的ないし異界的モンスター、悪のフェイ）</li><li><strong>エルフ語</strong>（エルフ、ハーフエルフ）</li><li><strong>オーク語</strong>（オーク、ハーフオーク）</li><li><strong>火界語</strong>（火に関わりのあるクリーチャー）</li><li><strong>共通語</strong>（人間および諸種族のうち主要な種族）</li><li><strong>巨人語</strong>（オーガ、エティン、サイクロプス、ジャイアント、トロル）</li><li><strong>ゴブリン語</strong>（ゴブリン、バグベア、ホブゴブリン）</li><li><strong>地獄語（インファーナル）</strong>（デヴィル、秩序にして悪の来訪者）</li><li><strong>水界語</strong>（水棲クリーチャー、水に関わりのあるクリーチャー）</li><li><strong>地界語</strong>（地に関わりのあるクリーチャー）</li><li><strong>地下共通語</strong>スヴァーフネブリン、ドゥエルガル、ドラウ、モーロック）</li><li><strong>天上語（セレスチャル）</strong>（エンジェル、善の来訪者）</li><li><strong>ドルイド語</strong>（ドルイドのみ）</li><li><strong>ドワーフ語</strong>（ドワーフ）</li><li><strong>奈落語（アビサル）</strong>（デーモン、混沌にして悪の来訪者）</li><li><strong>ノーム語</strong>（ノーム）</li><li><strong>ノール語</strong>（ノール）</li><li><strong>ハーフリング語</strong>（ハーフリング）</li><li><strong>風界語</strong>（飛行クリーチャー、風に関わりのあるクリーチャー）</li><li><strong>森語</strong>（ケンタウロス、フェイ・クリーチャー、植物クリーチャー、ユニコーン）</li><li><strong>竜語</strong>（ドラゴン、爬虫類の人型生物）</li></ul><p><strong>アクション：</strong>さまざま。普通の文章1ページぶんを判読するのは1分（連続する10ラウンド）を必要とする。偽造文書を作るには、1ページあたりざっと1～1d4分かかる。〈言語学〉を用いて偽造書類を見破るには、1ページ吟味するのに1ラウンドを必要とする。</p><p><strong>再挑戦：</strong>可。</p><p><strong>特殊：</strong>君はこの技能を修得していなければならない。もっとも、自分自身の種族によるボーナス言語の古語や慣れない表現を読み解こうとすることは常に可能である。加えて、偽造文書を見破る試みに関しても、常に行なうことができる。</p><h2>科学技術</h2><p><strong>出典：Technology Guide</strong></p><p>《科学技術者》特技を持つキャラクターは、ニューメリアの遺跡に存在する特定の複雑なメッセージを解読するために〈言語学〉判定を試みることができる。このメッセージの多くは壊れた宇宙船の船員の母国語、アンドロファン語で書かれたものだということには注意しておこう。この言語はニューメリアの外ではほとんど話されることはないばかりかニューメリア内部でさえほとんど見られない。技術同盟（訳注：Technick League、ニューメリアの秘術者集団）はこの言語を秘密のままにしておこうと努力している（が、さほど成功しているとは言えない）。</p><p><strong>アンドロファン語／Androffan：</strong>ロボットの特性によっては、この言語をロボットが知っている可能性がある（共通語やハリト語（訳注：Hallit、ケーリド人の言語）と共に有しているか、それらを置き換えるかのいずれかである）。GMが許可しなければ、アンドロファン語を高い【知力】を有する場合のボーナス言語として選択することはできない。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈言語学〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>（@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}技能による）秘密のメッセージのやり取りに気づき理解する際、君は@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}の代わりに〈言語学〉を使用することができる。君は文書に仕掛けられた魔法の罠を識別し解除するために行う@Compendium[pf1.skills.CCy1fajKKU3K02iQ]{装置無力化}判定と@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に＋1の洞察ボーナスを得る。このボーナスは〈言語学〉の5ランクを超える5ランク毎に1ずつ増加する。</p><p><strong>10ランク：</strong>文書を読み解く際に行う〈言語学〉判定に10以上の差で成功したならば、君は一般的な内容以上の正確な意味を理解することができる。また、君は判定に失敗しても決して誤った結論に到達しない。難易度30の〈言語学〉判定に成功すれば、君は発言の一般的な内容を明らかにすることができる。難易度35の〈言語学〉判定に成功すれば、特定の意図を1d4個暴くことができ、難易度40の〈言語学〉判定に成功すれば正確な意味を理解することができる。</p><p><strong>15ランク：</strong>〈言語学〉判定（難易度＝25＋術者レベル）に成功すれば、君は（@Compendium[pf1.spells.j0bc0iii8zp1jiwr]{リード・マジック}のように）魔法の書物を読み解くことができる。このようにして文書の魔法の罠を識別したならば、君はその罠を解除するために行う@Compendium[pf1.skills.CCy1fajKKU3K02iQ]{装置無力化}判定に＋2の状況ボーナスを得る。</p><p><strong>20ランク：</strong>君は1ラウンドに1ページの速度で、魔法の文書や通常の文書を読み解こうと試みることができる。1ページに1分を費やすなら、2回ロールしてより良い出目を使用することができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>自動書記（〈言語学〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>謎の守護霊の影響に依ってか無意識の直感の現出か、近い未来に関する謎めいた記述を著せる。</p><p><strong>判定：</strong>1週間に1回、君が質問を1時間念じる間にその手は様々な可読性と正確性の伝言を無意識に記述する。その時間の終わりに、そうした伝言の意味を解読する為の〈言語学〉判定を試みる。成功した場合、君は@Compendium[pf1.spells.d1wxnax51cecplm4]{オーギュリイ}を使ったかのように情報を得る。〈言語学〉が10ランク以上ある場合、@Compendium[pf1.spells.pwueht12qqo0268e]{ディヴィネーション}を使ったかのように情報を得る為のより高い難易度判定を試みても良い。それらの効果によって首尾一貫したあるいは有意な記述に成功する確率は60％に加え難易度を超過した判定結果1につき5％（最大90％）に等しい。その判定を試みる前に、達成しようとする難易度はどちらか選ばなければならない。GMはこの判定とd％ロールを密かに振り、つまり君にはその伝言の正確性は分からない。</p><p><table border='1'><thead><tr><th>記述結果</th><th>要求されるランク</th><th>難易度</th></tr></thead><tr><td>@Compendium[pf1.spells.d1wxnax51cecplm4]{オーギュリイ}呪文と同様</td><td>1</td><td>20</td></tr><tr><td>@Compendium[pf1.spells.pwueht12qqo0268e]{ディヴィネーション}呪文と同様</td><td>10</td><td>30</td></tr></table></p><p><strong>アクション：</strong>自動書記は1時間かかる。</p><p><strong>再挑戦：</strong>可。1つの話題について複数回知る試みが出来るが、依然として1週間に1回しか試みれない。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p>"
		},
		{
			"id": "Perception",
			"name": "知覚",
			"description": "<h2>〈知覚〉（【判】）</h2><p>君は細かい点に気がつき、危険を知らせてくれる五感を持っている。〈知覚〉には五感すべて、すなわち視覚、聴覚、触覚、味覚、嗅覚が含まれる。</p><p><strong>判定：</strong>〈知覚〉にはいくつもの使用法がある。もっとも一般的なものとしては、敵に気がつき、不意を討たれた状態となるのを避けるために行なう、敵の@Compendium[pf1.skills.T6nefKotIb5vKE9h]{隠密}判定との対抗判定があげられる。</p><p>成功した場合、君は敵に気づき、それに対応した反応をすることができる。失敗した場合、君に気づかれないようにやり過ごしたり、君を攻撃したりというように、敵はさまざまな行動を取ることができる。</p><p>〈知覚〉はまた、周囲の微妙で細かい点に気がつくために用いられる。難易度はそういった細かい点までの距離と周囲の状況、そしてそうしたものが目立つ度合いによってさまざまに変化する。次の表ではいくつかの指針を示す。</p><p><table border='1'><thead><tr><th>詳細</th><th>〈知覚〉難易度</th></tr></thead><tr><td>戦いの音を聞きつける</td><td>－10</td></tr><tr><td>腐敗した生ゴミの悪臭に気づく</td><td>－10</td></tr><tr><td>煙の臭いに気づく</td><td>0</td></tr><tr><td>会話の細部を聞き取る</td><td>0</td></tr><tr><td>目に見えるクリーチャーに気がつく</td><td>0</td></tr><tr><td>食糧がいたんでいるかどうかを判断する</td><td>5</td></tr><tr><td>歩いているクリーチャーの音を聞きつける</td><td>10</td></tr><tr><td>ささやきあっている会話の細部を聞き取る</td><td>15</td></tr><tr><td>平均的な隠し扉を発見する</td><td>15</td></tr><tr><td>錠前の中で鍵が回る音を聞きつける</td><td>20</td></tr><tr><td>平均的な秘密の扉を発見する</td><td>20</td></tr><tr><td>弓が引き絞られるのを聞きつける</td><td>25</td></tr><tr><td>君の足下でクリーチャーが穴を掘っているのを感じ取る</td><td>25</td></tr><tr><td>すりに気がつく</td><td>@Compendium[pf1.skills.zK0CbvpYLZhTN5Wn]{手先の早業}との対抗判定</td></tr><tr><td>@Compendium[pf1.skills.T6nefKotIb5vKE9h]{隠密}を使っているクリーチャーに気がつく</td><td>@Compendium[pf1.skills.T6nefKotIb5vKE9h]{隠密}との対抗判定</td></tr><tr><td>隠された罠を発見する</td><td>罠によりさまざま</td></tr><tr><td>味でポーションの効果を識別する</td><td>15＋ポーションの術者レベル</td></tr></table></p><p><table border='1'><thead><tr><th>〈知覚〉への修正</th><th>〈知覚〉難易度修正</th></tr></thead><tr><td>発生源や物体、クリーチャーから離れるごとに</td><td>＋1/10フィート</td></tr><tr><td>閉じた扉を1枚へだてるごとに</td><td>＋5</td></tr><tr><td>壁を1枚へだてるごとに</td><td>＋10／厚さ1フィート</td></tr><tr><td>有利な状況 *</td><td>－2</td></tr><tr><td>不利な状況 *</td><td>＋2</td></tr><tr><td>困難な状況 **</td><td>＋5</td></tr><tr><td>判定を行なうクリーチャーの注意がそれている</td><td>＋5</td></tr><tr><td>判定を行なうクリーチャーが眠っている</td><td>＋10</td></tr><tr><td>クリーチャーや物体が不可視である</td><td>＋20</td></tr></table></p><p>* 状況が有利であるか不利であるかは、判定を行なうのに使う感覚による。たとえば、眩しい光は視覚による判定の難易度を上げるかもしれず、たいまつや月光程度の明かりではペナルティを被るかもしれない。背景の雑音は聴覚による判定の難易度を悪化させるかもしれず、悪臭がぶつかり合っていれば嗅覚による判定にペナルティを与えるかもしれない。<br>** 不利な状況であり、より程度のひどいもの。たとえば、視覚を使う際のろうそくほどの明かり、聴覚を使う際のドラゴンの吠え声、嗅覚を使う際のあたりに漂う強烈な悪臭など。</p><p><strong>アクション：</strong>ほとんどの〈知覚〉判定は反射的対応であり、識別できる刺激への反応として行なわれる。意図して刺激を探すのは1回の移動アクションである。</p><p><strong>再挑戦：</strong>可。刺激がそこにある限り、君は一度見失った何かを感じ取ろうと試みることができる。</p><p><strong>特殊：</strong>エルフ、ハーフエルフ、ノーム、ハーフリングは〈知覚〉判定に＋2の種族ボーナスを得る。鋭敏嗅覚の特性を持つクリーチャーは臭跡を発見する〈知覚〉判定に＋8のボーナスを持つ。振動感知の特性を持つクリーチャーは地面に接しているクリーチャーに対する〈知覚〉判定に＋8のボーナスを持ち、自分の間合いの中においてはそうした判定に自動的に成功する。その他の特性については、特殊能力の項を参照。</p><p>ホーク（鷹）やアウル（フクロウ）を使い魔に持っている呪文の使い手は〈知覚〉判定に＋3のボーナスを得る。</p><p>@Compendium[pf1.feats.Q1cY8r0Pvb66pMG0]{鋭敏感覚}特技があるなら、〈知覚〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈知覚〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は眠っていても音に警戒し続けることができ、睡眠している間、〈知覚〉判定に対する難易度増加を半減する。〈知覚〉判定の難易度における距離の修正は、20フィート毎に＋1に減少する。</p><p><strong>10ランク：</strong>〈知覚〉判定の難易度における距離の修正は、30フィート毎に＋1に減少する。加えて、君は@Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{不可視状態}のクリーチャーや物体に気づいたり、それらの位置を知るために行う〈知覚〉判定に＋5のボーナスを得る。</p><p><strong>15ランク：</strong>君は眠っていても音に警戒し続けることができ、睡眠している間、〈知覚〉判定に対する難易度増加を受けない。〈知覚〉判定の難易度における距離の修正は、40フィート毎に＋1に減少する。</p><p><strong>20ランク：</strong>君は@Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{不可視状態}のクリーチャーや物体に気づいたり、それらの位置を知るために行う〈知覚〉判定に＋10のボーナスを得る。〈知覚〉判定の難易度における距離の修正は、60フィート毎に＋1に減少する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>オーラ読み（〈知覚〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>念術的な知覚力によってクリーチャーや物品の念術的・魔法的なオーラを読める。</p><p><strong>判定：</strong>1日に1回、クリーチャー1体か物品1つの生来のオーラを精査して対象の属性、感情、健康、あるいは魔法を判断できる。これには10分の精神集中が要求され、その後に〈知覚〉判定を試みる。毎回4つのオーラのうち読みたい1つを選ばなければならない：属性か、感情か、健康か、魔法かを。判定の結果は選んだオーラにのみ適用される。読んでいる間常にその対象の30フィート以内にいなければならない。物品は概して魔法オーラのみを持つが、属性オーラも持つ物もある（そして知性あるアイテムは感情オーラも）。その物品が有していないオーラの種類の看破の試みも出来るが、結果は得られない。難易度は表にある通りオーラに基づいて変わる。</p><p><strong>属性オーラ読み：</strong>属性オーラ読みを試み、属性とその強さを知る。属性オーラの強さは@Compendium[pf1.spells.tr7m97npkbgm4wp7]{ディテクト・イーヴル}呪文に書かれている通り、そのクリーチャーのヒット・ダイスかアイテムの術者レベルに基づく。</p><p><strong>感情オーラ読み：</strong>目標のオーラ内の色はその精神状態を明かす。成功した場合、目標の気性と、30フィート以内にいる1体以上のクリーチャーに対する態度を知る。技能判定の難易度を超えた値に等しいラウンド数、君は目標に対する@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}、@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}、@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}、そして@Compendium[pf1.skills.R8HGxGCKayOl15AO]{真意看破}判定に＋2の状況ボーナスを得る。</p><p><strong>健康オーラ読み：</strong>活力の流れを観察し、クリーチャーの肉体的状態を査証する。クリーチャーが傷ついているか、毒や病気に冒されているか、そして以下の状態のどれかの影響を受けているかを知る：@Compendium[pf1.conditions.VbG9W9dMz2jhgfCi]{混乱}、@Compendium[pf1.conditions.zW6gVKSaVFTrd9PY]{満身創痍}、@Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{瀕死}、@Compendium[pf1.conditions.1fkE2juoZHXjU90M]{吐き気がする}、@Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{恐慌}、@Compendium[pf1.conditions.6LpiJdKskDFD4zLC]{よろめき}、@Compendium[pf1.conditions.assqfdN6G1URo9MZ]{朦朧}、そして@Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{気絶}。気蓄積、気概プールや似た源泉で利用可能な総ポイント数も知る。</p><p><strong>魔法オーラ読み：</strong>目標のクリーチャー1体か物品1つの魔法オーラ全ての数と力を判断する試みをする（魔法オーラの力を判断する為の@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}参照）。判定に成功した場合、通常通り系統の判断あるいは魔法のアイテムの特性の為の@Compendium[pf1.skills.ki0QvL0K7u4YuK0O]{知識：神秘学}あるいは@Compendium[pf1.skills.uLZI2uWz0uB8UgBc]{呪文学}判定を試みて良い。アイテムが@Compendium[pf1.spells.l01ajd0m4xgwq3fd]{マジック・オーラ}あるいは類似の呪文の影響を受けている場合、判定結果が難易度を5以上超える場合それを認識し、そのアイテムの本物の特性を判断できる。その呪文がより高いレベル（@Compendium[pf1.spells.m1kfr87xoad6xsxd]{オーラ・オルタレーション}など）である場合、1を超える呪文レベル毎にこの閾値難易度を2上げること。</p><p><table border='1'><thead><tr><th>用法</th><th>難易度</th></tr></thead><tr><td>属性オーラ読み</td><td>15＋クリーチャーのヒット・ダイスあるいはアイテムの術者レベル</td></tr><tr><td>感情オーラ読み</td><td>20＋クリーチャーのヒット・ダイスあるいはアイテムの術者レベル†</td></tr><tr><td>健康オーラ読み</td><td>15＋クリーチャーのヒット・ダイス</td></tr><tr><td>魔法オーラ読み</td><td>20＋クリーチャーのヒット・ダイスあるいはアイテムの術者レベル</td></tr></table></p><p>†知性あるアイテムのみ。</p><p><strong>アクション：</strong>オーラ読みには10分の調査が要求される。</p><p><strong>再挑戦：</strong>可。同じオーラを読むのでも違うオーラを読むのでも、同じクリーチャーあるいは物品のオーラを複数回読める。依然として1日にオーラ1つを読む為の技能判定1回しか試みれない。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p>"
		},
		{
			"id": "Perform",
			"name": "芸能",
			"description": "<h2>〈芸能〉（【魅】）</h2><p>君は歌を歌ったり、楽器を演奏したりといった、1種類の芸能に熟練している。@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}や@Compendium[pf1.skills.ki0QvL0K7u4YuK0O]{知識}や@Compendium[pf1.skills.O7Utk8xKbHYDP7Ot]{職能}と同様、〈芸能〉も実際にはいくつもの別個の技能である。君は複数の〈芸能〉技能に別個にランクを割り振って取ることができる。</p><p>以下に挙げる〈芸能〉の9分野には、それぞれ複数の手法、楽器、技術が含まれる。それゆえ各分野につき、そこに含まれる手法の小さな一覧を付した。</p><ul><li><strong>演劇</strong>（喜劇、芝居、パントマイム）</li><li><strong>お笑い</strong>（おどけ、ざれ歌、冗談）</li><li><strong>舞踏</strong>（バレエ、ワルツ、ジグ）</li><li><strong>鍵盤楽器</strong>（ハープシコード、ピアノ、パイプオルガン）</li><li><strong>朗誦</strong>（叙事詩、頌歌、物語）</li><li><strong>打楽器</strong>（ベル、チャイム、太鼓、銅鑼）</li><li><strong>弦楽器</strong>（フィドル、ハープ、リュート、マンドリン）</li><li><strong>管楽器</strong>（フルート、パン・パイプ、リコーダー、トランペット）</li><li><strong>歌唱</strong>（物語詩、宗教歌、歌曲）</li></ul><p><strong>判定：</strong>君は選択した芸能の種別に関するその才と技で聴衆に感銘を与えることができる。</p><p><table border='1'><thead><tr><th>〈芸能〉難易度</th><th>上演</th></tr></thead><tr><td>10</td><td>退屈な上演。公衆の前で上演してお金を儲けようとすることは、物乞いと同じである。1d10CP／日を得る。</td></tr><tr><td>15</td><td>楽しめる上演。豊かな町では1d10SP／日を得る。</td></tr><tr><td>20</td><td>素晴らしい上演。豊かな町では3d10SP／日を得る。やがて職業的な一座に加わるよう招かれるかもしれず、その地方で評判になるかもしれない。</td></tr><tr><td>25</td><td>記憶に残る上演。豊かな町では1d6GP／日を儲ける。やがて高貴な後援者の目に留まったり、国じゅうで評判になるかもしれない。</td></tr><tr><td>30</td><td>並はずれた上演。豊かな町では3d6GP／日を儲ける。やがて遠方の後援者や、他次元界の存在の目に留まることすらあるかもしれない。</td></tr></table></p><p>高品質の楽器は、その楽器の使用に関わるすべての〈芸能〉判定に＋2の状況ボーナスを与える。</p><p><strong>アクション：</strong>さまざま。公衆の面前で芸能によって金を稼ぐ場合、一夕から丸一日の時間がかかる。〈芸能〉に基づくバードの特殊能力についてはバードの項を参照のこと。</p><p><strong>再挑戦：</strong>可。とはいえ、それで以前の失敗が取り消されるわけではない。過去に感銘を受けなかった聴衆は、将来の上演に対して偏見を持つだろう（以前の失敗1回につき難易度を＋2すること）。</p><p><strong>特殊：</strong>バードは、呪芸のうちいくつかを用いるには特定の分野の〈芸能〉を持っていなければならない。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>芸能〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君が@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}、@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}、@Compendium[pf1.skills.fXauAodbOBHBi7Mj]{動物使い}、@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}を試みる際、君は難易度20の〈芸能〉判定を行うことができる。この判定に成功したなら、君はそれらの判定に＋2の状況ボーナスを得る。</p><p><strong>10ランク：</strong>［感情］もしくは［言語依存］の補足説明を持つ呪文を発動する際、君は難易度25の〈芸能〉判定を行うことができる。この判定に成功したなら、発動しようとした呪文のセーヴ難易度を1だけ増加させる。</p><p><strong>15ランク：</strong>［感情］もしくは［言語依存］の補足説明を持つ呪文を発動する際、君は難易度30の〈芸能〉判定を行うことができる。この判定に成功したなら、発動しようとした呪文の術者レベルは1だけ増加する。呪文を発動する際、君はこの能力を使用するか、それとも10ランクの技能解放の能力を使用するか、一方だけを選択しなければならない。</p><p><strong>20ランク：</strong>@Compendium[pf1.skills.ImjhcPmm02QSCbPg]{威圧}、@Compendium[pf1.skills.OtfbHJhIQsNzmiTN]{交渉}、@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}から1つを選択する。選択した技能で技能判定を試みる際、君は同時に〈芸能〉判定を試み、両方の結果からより良い結果を使用することができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Profession",
			"name": "職能",
			"description": "<h2>〈職能〉（【判】； 修得時のみ）</h2><p>君は特定の仕事に熟練している。@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}や@Compendium[pf1.skills.ki0QvL0K7u4YuK0O]{知識}や@Compendium[pf1.skills.HhV5UmaRLTjtB3Xh]{芸能}と同様、〈職能〉も実際にはいくつもの別個の技能である。君は複数の〈職能〉技能に別個にランクを割り振って取ることができる。@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}技能がアイテムを作る才能を表しているのに対し、〈職能〉技能はそれほど専門化していない知識を広い範囲で必要とする職業の才を表す。一般的な〈職能〉技能には、建築家、パン屋、法律家、酒つくり、肉屋、事務員、料理人、高級娼婦、御者、技師、農夫、漁師、賭博師、庭師、薬草商、宿屋の主人、司書、商人、産婆、粉ひき、鉱夫、荷かつぎ、船乗り、書記、羊飼い、厩舎の主人、軍人、革なめし工、わな猟師、木こりといったものがある。</p><p><strong>判定：</strong>仕事に打ち込んだ1週間につき、君は〈職能〉判定結果の半分に等しい枚数の金貨を稼げる。君は商売道具の使い方、職業に必要な日々の作業のやり方、未熟な助手の監督の仕方、よくある問題の取り扱い方を知っている。君はまた自分の職業に関する問題に答えることができる。簡単な問題は難易度10であるが、より複雑な質問は15かそれ以上の難易度となる。</p><p><strong>アクション：</strong>この技能の使用自体が何らかのアクションだということはない。1回の判定は1週間の作業を表すことが多い。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。収入を得るために〈職能〉技能を使う試みには、再挑戦することができない。君の判定の結果生じた1週間分の賃金は、どんな値であれ動かすことはできない（次の週の新たな収入を決めるため、1週間後に別の判定を行なうことはできる）。一方、ある特定の作業を成し遂げる試みには、通常は再挑戦することができる。</p><p><strong>未修得：</strong>未修得の労働者や助手（つまり〈職能〉にランクのないキャラクター）は1日あたり平均で銀貨1枚を稼ぐ。</p><p><strong>特殊：</strong>ノームは自分が選んだ@Compendium[pf1.skills.L6LEhHRrn53cMuhE]{製作}または〈職能〉判定に＋2ボーナスを得る。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈職能〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>〈職能〉判定を用いて毎週の収入を得る際、判定の結果に等しい金貨（gp）を得る。</p><p><strong>10ランク：</strong>〈職能〉判定を試みる際、君は2回ロールしてより良い出目を使用することができる。〈職能〉に関する質問に答える際、君は常に出目10を選択することができる。</p><p><strong>15ランク：</strong>君は1週間に1回ではなく、1日に1回収入を稼ぐことができる。</p><p><strong>20ランク：</strong>〈職能〉判定を試みる際、君は2回ロールする代わりに1回だけロールすることができる。そのようにして出目が10を下回った場合、その出目を10と置き換えること。〈職能〉に関する質問に答える際、君は常に出目20を選択することができる。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Herbalism</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 152</a><br>Herbs and useful plants and fungi abound in most wilderness regions, and while these valuable plants can be obtained in special markets or shops, the skilled herbalist knows where to go to gather these resources by hand in the wild.</p>\n<p><strong>Gathering Herbs:</strong> Gathering herbs is similar to foraging and can be accomplished while you are traveling or as your sole activity during an 8-hour period. If you gather herbs while traveling, your overland speed is halved. Spending 8 hours doing nothing but gathering herbs from the area grants 1 additional yield of each herb you’re gathering.</p>\n<p>When you start your day of herb gathering, you must declare which herb you are looking for. If you have 5 ranks of Profession (herbalist), you can search for two different types of herbs at once, and for each additional 5 ranks you have in this skill, you can search for one additional herb, to a maximum of 5 herbs at once if you have 20 ranks in Profession (herbalist).</p>\n<p>Each herb listed below has a gather DC. At the end of the time spent gathering, attempt a Profession (herbalist) or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"ki0QvL0K7u4YuK0O\"><i class=\"fas fa-book-open\"></i> Knowledge (nature)</a> check against each herb’s gather DC. If the terrain you are searching in is one of your favored terrains, you can attempt a Survival check instead. If the herb in question is present in the region you searched (this is always subject to the GM’s discretion), success results in a single yield of that herb. Success by 5 or more grants 1 extra yield. Success by 10 or more grants 2 extra yields.</p>\n<p>A single yield of herb weighs 1/10 of a pound unless otherwise noted in its yield section in the stats below.</p>\n<p>In addition to determining whether a particular herb is available to gather in a region, the GM also determines how many attempts to gather that herb can be attempted in the region. Typically, a region can support 1d4 herb-gathering expeditions before the herbs must be given 2d6 months to regrow.</p>\n<p><strong>Preparing Herbs:</strong> Most herbs must be prepared to unlock their potency. If this is the case for an herb, its stat block describes the method required to process it, the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> DC to accomplish this task, and the amount of time needed to do so. A Profession (herbalist) check can be conducted instead of a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a>, but the DC of the check to prepare the herb increases by 5 in this case. If the preparer fails this check by 5 or more, the dose of the herb is ruined; if she fails by less, she can try again with the same herbs.</p>\n<p><strong>Preparing Multiple Herbs:</strong> An herbalist can normally prepare one type of herb per day, but she can prepare a number of doses of that single type of herb equal to her ranks in Profession (herbalist). An herbalist with 7 or more ranks in Profession (herbalist) can simultaneously prepare a second type of herb. At 14 ranks in Profession (herbalist), the character can prepare up to three types of herbs at the same time.</p>\n<p><strong>Herb Lifespan:</strong> A raw, unprepared herb spoils 24 hours after it is harvested. A prepared herb spoils after 1 month unless otherwise noted in its Use entry.</p>"
		},
		{
			"id": "Ride",
			"name": "騎乗",
			"description": "<h2>〈騎乗〉（【敏】； 防具による判定ペナルティ）</h2><p>君は乗騎に乗る技術に長けている。乗騎は通常はホースだが、時にグリフィンやペガサスのような風変わりなものとなるかもしれない。乗騎とするに向かないクリーチャーに乗る場合、〈騎乗〉判定に－5のペナルティを受ける。</p><p><strong>判定：</strong>一般的な騎乗行動には判定は不要である。まったく問題なく、乗騎に鞍を置き、乗り、走らせ、そして降りることができる。ただし、以下の作業には判定が必要になる。</p><p><table border='1'><thead><tr><th>作業</th><th>〈騎乗〉難易度</th></tr></thead><tr><td>膝で操る</td><td>5</td></tr><tr><td>鞍に留まる</td><td>5</td></tr><tr><td>戦闘訓練を受けた乗騎とともに戦う</td><td>10</td></tr><tr><td>遮蔽を取る</td><td>15</td></tr><tr><td>軟着陸</td><td>15</td></tr><tr><td>障害跳び</td><td>15</td></tr><tr><td>乗騎に拍車をあてる</td><td>15</td></tr><tr><td>戦闘中に乗騎を操る</td><td>20</td></tr><tr><td>素早く乗り降りする</td><td>20</td></tr></table></p><p><strong>膝で操る：</strong>君は乗騎を膝で操り、戦闘中に両手を使用可能にできる。君のターンの始めに判定を行なうこと。失敗すれば、君は乗騎を操るのに片手を使う必要があるため、そのラウンドにはもう一方の手しか使うことができない。これはアクションではない。</p><p><strong>鞍に留まる：</strong>君は乗騎が後脚立ちしたり、突然走り出した時、あるいは自分がダメージを受けた時に、とっさに反射的対応として落下を回避できる。技能をこう使用するにはアクションを要しない。</p><p><strong>戦闘訓練を受けた乗騎とともに戦う：</strong>戦闘中、戦いの訓練を受けた乗騎に攻撃を指示した場合も、さらに自分自身の通常の攻撃を行なうことができる。この用法はフリー・アクションである。</p><p><strong>遮蔽を取る：</strong>君はとっさに反応して身を低くし、乗騎の片側にぶらさがることで、乗騎を遮蔽として使用できる。乗騎を遮蔽として使用している間は、君は攻撃することも、呪文を発動することもできない。失敗すれば、遮蔽の利益を得ることはできない。この用法は割り込みアクションであるが、この位置から復帰するのは移動アクションである（判定の必要はない）。</p><p><strong>軟着陸：</strong>君は乗騎から落下する際にダメージを無効にする。失敗したら、君は1d6ポイントの落下ダメージを受け、@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{伏せ状態}となる。この用法はアクションを要しない。</p><p><strong>障害跳び：</strong>君は乗騎に、乗騎の移動の一部として障害を跳び越えさせることができる。障害跳びの〈騎乗〉判定に成功した場合、〈騎乗〉修正値か乗騎の跳躍修正値のいずれか低い方を用いて、クリーチャーがどれくらい遠くまで跳躍できたかを確認するために判定を行うこと。乗り手は〈騎乗〉判定に失敗したなら乗騎から落ち、しかるべき落下ダメージ（1d6ポイント以上）を受ける。この用法はアクションではなく、乗騎の移動の一部である。</p><p><strong>乗騎に拍車をあてる：</strong>乗り手は自分の1回の移動アクションを使って乗騎に拍車をかけ、乗騎の移動速度を上げようとすることができる。1回〈騎乗〉判定に成功したなら、乗騎の速度は1ラウンドの間10フィート上昇するが、そのクリーチャーは1d3ポイントのダメージを受ける。君はこの行動を毎ラウンド実行できるが、乗騎は【耐久力】能力値に等しいラウンド数が経過すると@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}になる。この能力は@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}の乗騎には使用できない。</p><p><strong>戦闘中に乗騎を操る：</strong>戦闘中に、移動アクションとしてライト・ホース、ポニー、ヘヴィ・ホース、そのほかの戦闘騎乗用に訓練されていない乗騎を操ろうとすることができる。失敗すれば、君はそのラウンド中、他に何もすることができない。戦闘用に訓練されたホースやポニーについてはロールする必要はない。</p><p><strong>素早く乗り降りする：</strong>乗騎のサイズ分類が乗り手よりも1段階大きいかそれ以下であり、かつ乗り手にそのラウンドで使用できる移動アクションが残っているなら、乗り手は乗騎にフリー・アクションで乗ったり降りたりしようと試みることができる。判定に失敗した場合、乗ったり降りたりするのは移動アクションになる。乗騎のサイズ分類が乗り手よりも2段階以上大きい場合、“素早く乗り降りする”ことはできない。</p><p><strong>アクション：</strong>さまざま。普通に乗ったり降りたりするのは移動アクションである。他の判定は先述の通り、移動アクションだったり、フリー・アクションだったり、そもそもアクションでなかったりする。</p><p><strong>特殊：</strong>鞍なしで騎乗しているなら、〈騎乗〉判定に－5のペナルティを被る。</p><p>@Compendium[pf1.feats.bqoIfsrF8BF1GC28]{動物の友}特技があるなら、〈騎乗〉判定にボーナスを得る（『特技』を参照）。</p><p>軍用鞍を使用していれば、“鞍に留まる”際の〈騎乗〉判定に＋2の状況ボーナスを得る。</p><p>〈騎乗〉は@Compendium[pf1.feats.rp9HV7wYcMb333si]{騎射}、@Compendium[pf1.feats.0spsP9ylE3goD3jc]{騎乗戦闘}、@Compendium[pf1.feats.liPAO5urMI9chctT]{駆け抜け攻撃}、@Compendium[pf1.feats.jKVhOxHu6VmUgFdp]{猛突撃}、@Compendium[pf1.feats.8mS9B8Uc8odklIpl]{騎乗蹂躙}特技の前提条件である。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈騎乗〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は@Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{疲労状態}あるいは@Compendium[pf1.conditions.I1cKXhfBaFIrL9Ix]{過労状態}を避けるために行う頑健セーヴと【耐久力】判定に、＋2のボーナスを得る。このボーナスは君が〈騎乗〉を5ランクを超える5ランク得る毎に1ずつ増加する。</p><p><strong>10ランク：</strong>乗騎に拍車をかける際、移動速度は20フィート増加し、乗騎は反応セーヴに＋2のボーナスとアーマー・クラスに＋2の回避ボーナスを得る。</p><p><strong>15ランク：</strong>騎乗している間に君もしくは乗騎が足払い、位置ずらし、蹴散らし、突き飛ばし、引きずりのいずれかの戦技を受けたなら、君は君（もしくは乗騎）の戦技防御値を〈騎乗〉判定の結果で代用することができる。</p><p><strong>20ランク：</strong>乗騎に拍車をかける際、移動速度は30フィート増加し、乗騎は反応セーヴに＋4のボーナスとアーマー・クラスに＋4の回避ボーナスを得る。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Sense Motive",
			"name": "真意看破",
			"description": "<h2>〈真意看破〉（【判】）</h2><p>君は嘘や真意を見抜くことに長けている。</p><p><strong>判定：</strong>判定に成功すれば、君ははったりに引っかからないようにすることができる（@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}技能を参照）。また、この技能を使って、何かが起きていること（君の気づいていない妙な事態）が起こっていることに気づいたり、ある者が信用できそうか値踏みしたりすることもできる。</p><p><table border='1'><thead><tr><th>作業</th><th>〈真意看破〉難易度</th></tr></thead><tr><td>直感</td><td>20</td></tr><tr><td>心術感知</td><td>25または15</td></tr><tr><td>ひそかなメッセージの判別</td><td>さまざま</td></tr></table></p><p><strong>直感：</strong>〈真意看破〉のこの用法は、人と接する際、直感的にその場の状況を判断することを表す。君は他人の行動から、何かが間違っているという感覚を得ることができる。たとえば、詐欺師と話をしている時などである。また、特定の人物が信頼できそうかどうかという感覚を得ることもできる。</p><p><strong>心術感知：</strong>君は、たとえ相手自身が気づいていない場合でも、相手の行動が心術の効果によって影響されているかどうか見破ることができる。通常、難易度は25である。目標が支配されている場合（@Compendium[pf1.spells.q070n0zoq3zojpas]{ドミネイト・パースン}を参照）、目標の行動はおのずと限られたものになるため、難易度は15まで下がる。</p><p><strong>ひそかなメッセージの判別：</strong>@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}技能でひそかに送られるメッセージに、〈真意看破〉で気づくことができる。この場合、〈真意看破〉で、メッセージを伝えている者の@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}と対抗判定を行なうこと。そのメッセージに関する情報が1つ抜けているごとに、〈真意看破〉に－2のペナルティが付く。この判定に4以下の差で成功したなら、〈真意看破〉を行った者は何かひそかなメッセージが伝えられていると気づくが、具体的な内容はわからない。5以上の差で成功したなら、メッセージに気づき、内容も理解する。4以下の差で失敗したなら、ひそかな意思疎通が行なわれていることに気づかない。5以上の差で失敗したなら、何らかの誤った情報を得る。</p><p><strong>アクション：</strong>〈真意看破〉で情報を手に入れようとする場合、それには概して1分以上かかる。また、一晩を費やして周囲の人々の雰囲気や人間関係を知ろうとすることもできる。</p><p><strong>再挑戦：</strong>不可。ただし、自分に仕掛けられた@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}判定1回1回に対して1回ずつ〈真意看破〉判定を行なうことはできる。</p><p><strong>特殊：</strong>レンジャーは“得意な敵”に対する〈真意看破〉判定にボーナスを得る。</p><p>@Compendium[pf1.feats.Q1cY8r0Pvb66pMG0]{鋭敏感覚}特技があるなら、〈真意看破〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈真意看破〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君がイニシアチブ判定の前に敵に気づいている場合（敵を急襲したり、交渉を戦闘で中断したりした場合など。ただし互いが偶然であったり、不意討ちを受けた場合は含まない）、君は〈真意看破〉判定（難易度＝11＋敵の中で最も高い@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}修正、もしくは難易度15のいずれか高い方）をイニシアチブ判定の一部として試みることができる。君が成功したなら、君はイニシアチブ判定に＋1のボーナスを得る。結果が難易度を5上回る毎に、このボーナスを追加で＋1ずつ増加させること。</p><p><strong>10ランク：</strong>1分間会話した後、君は（@Compendium[pf1.spells.xllxylvvqr82o2d5]{ディテクト・ソウツ}のように）クリーチャー1体の表面的な思考を読み解くことができる。その場合、－20のペナルティを受けて〈真意看破〉判定を試み、そのクリーチャーの@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}判定と対決しなければならない。</p><p><strong>15ランク：</strong>君は1分後に上述の表面的な思考の解読を行うことができる。加えて、攻撃を受けた際、君は割り込みアクションとして目標の攻撃ロールに対して対抗〈真意看破〉判定を試みることができる。判定に成功すれば、以降1分の間、君はその特定の敵による攻撃に対するアーマー・クラスに＋2の洞察ボーナスを得る。</p><p><strong>20ランク：</strong>君は標準アクションで上述の表面的な思考の解読を行うことができる。アーマー・クラスに洞察ボーナスを得るための判定に成功したなら、同時にこの能力を発生させた攻撃を無効化する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>卜占（〈真意看破〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>君は民間占いの手法に熟達している。最も一般的なやり方には札占い（札を読む）、手相（クリーチャーの手の皺を読む）、水晶占い（水晶を睨む）、腸卜（動物の腸を読む）、星座占い（クリーチャーの誕生星で占う）、夢占い（夢を解釈する）、骨占い（転がっている骨を読む）、火占い（炎を読む）が含まれる。</p><p><strong>判定：</strong>1日に1回、クリーチャーの直近の未来の命運を予知できる。10分かけて望んだ占いの手段を解釈する。それからGMは対象のヒット・ダイスで修正された難易度に対し密かに〈真意看破〉判定を試みる（下記の表参照）。判定結果は君に、属性、クラス、レベルやヒット・ダイスを含む対象の在り方についての洞察を与え、そのクリーチャーの直近の未来の手掛かりを明かすかもしれない。@Compendium[pf1.spells.d1wxnax51cecplm4]{オーギュリイ}呪文と同様の直近の未来の判断で有意な解釈に成功するのは60％に加え難易度を超えた判定結果1ポイントにつき5％に等しい確率（最大90％）だ。1回の判定で達成した難易度の情報全てを判断する。例えば、2HDのクリーチャーの運命を占う時に22の結果を出した場合、そのクリーチャーの属性とクラスを知るだろうが、レベルやヒット・ダイス、運命は分からない。</p><p><table border='1'><thead><tr><th>用法</th><th>難易度</th></tr></thead><tr><td>属性判断</td><td>15＋クリーチャーのヒット・ダイス</td></tr><tr><td>クラス判断</td><td>20＋クリーチャーのヒット・ダイス</td></tr><tr><td>レベルかヒット・ダイスの判断</td><td>25＋クリーチャーのヒット・ダイス</td></tr><tr><td>@Compendium[pf1.spells.d1wxnax51cecplm4]{オーギュリイ}呪文と同様の運命判断</td><td>25＋クリーチャーのヒット・ダイス</td></tr></table></p><p><strong>アクション：</strong>クリーチャーの運命を読むのには邪魔されない熟考が要求され、対象のクリーチャーはその場にいなければならない。</p><p><strong>再挑戦：</strong>可。特定のクリーチャーの運命を繰り返し読むよう試みれるが、24時間に1回のみだ。</p><p><strong>特殊：</strong>この技能を格別に使う為の特別誂えのアイテムは卜占の為の〈真意看破〉判定に＋2の状況ボーナスを与える。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p>"
		},
		{
			"id": "Sleight of Hand",
			"name": "手先の早業",
			"description": "<h2>〈手先の早業〉（【敏】； 修得時のみ； 防具による判定ペナルティ）</h2><p>君はポケットから中身をすり取ったり、隠した武器を抜いたり、気づかれずにさまざまな行動を取ることを可能にするたぐいの訓練を積んでいる。</p><p><strong>判定：</strong>難易度10の〈手先の早業〉判定で、硬貨サイズの装備中でない物品をくすねることができる。硬貨を消してしまうなどの簡単な早業の手品も、見物人がどこにその品が行ったか注意していない限り、難易度10である。</p><p>厳重な監視下でこの技能を実行する時、君の技能判定は監視者の@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定との対抗になる。監視者の判定によってその行動自体が妨げられるわけではない。単に気づかれずに行なうことができないというだけである。</p><p>小さな物品（“軽い武器”や、ダーツ、スリング、ハンド・クロスボウ等の容易に隠せる遠隔武器も含む）を体のどこかに隠すこともできる。その場合、君を観察する者や君を身体検査する者があればその@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に、〈手先の早業〉で対抗すること。後者の場合、検査する者は@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定に＋4のボーナスを得る。こうした物品を見つけるのは隠すよりも簡単だからである。ダガーは大方の“軽い武器”よりも隠すのが簡単なので、武器を隠す際の〈手先の早業〉判定に＋2のボーナスが付く。非常に小さな物品、たとえば硬貨、シュリケン、指輪などを隠す場合には、〈手先の早業〉判定に＋4のボーナスが付く。厚着やかさばる衣類（外套など）を着ている場合、判定に＋2のボーナスが付く。</p><p>隠しておいた武器を抜くのは標準アクションであり、機会攻撃を誘発しない。</p><p>他のクリーチャーから何かを取ろうとするなら、君はそれを手に入れるには難易度20の〈手先の早業〉判定を行なわねばならない。相手はその試みに気づくために、君が物を取るために行った〈手先の早業〉判定に対抗して@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定を行なう。君が物を手に入れたかどうかに拘わらず、相手の判定結果が君の判定結果を上回れば、相手はその試みに気づく。クリーチャーが君の存在に気づいている場合、君は戦闘中にこの技能を他のクリーチャーから物を取るためには使用できない。</p><p>〈手先の早業〉を用いて、ちょうど@Compendium[pf1.skills.HhV5UmaRLTjtB3Xh]{芸能}技能を用いるのと同様に観客を楽しませることもできる。その場合、君は早業の手品、お手玉などなどの芸を見せることになる。</p><p><table border='1'><thead><tr><th>〈手先の早業〉難易度</th><th>作業</th></tr></thead><tr><td>10</td><td>硬貨サイズの物品をくすねる、硬貨を消してみせる</td></tr><tr><td>20</td><td>人から小さな物品を盗む</td></tr></table></p><p><strong>アクション：</strong>〈手先の早業〉判定はみな、普通は1回の標準アクションである。判定に－20のペナルティを付ければ、移動アクションで〈手先の早業〉判定を行なえる。</p><p><strong>再挑戦：</strong>可。ただし最初の判定に失敗したり、試みに気づかれている場合、同じ対象に対する、あるいは同じ監視者に見張られている時の2回目の〈手先の早業〉の試みに対しては、難易度は最初の試み＋10に上昇する。</p><p><strong>未修得：</strong>未修得〈手先の早業〉判定は単に【敏捷力】判定である。実際の訓練を積んでいないので、難易度が10を越える〈手先の早業〉判定には成功できない（ただし物品を体に隠す場合は除く）。</p><p><strong>特殊：</strong>@Compendium[pf1.feats.SMyexRzOm5PfjT5I]{器用な指先}特技があるなら、〈手先の早業〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈手先の早業〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君が武器落としあるいは盗み取りの戦技を試みる際、目標の戦技防御値に対する〈手先の早業〉判定に成功することで、この戦技判定に＋2の状況ボーナスを得る。</p><p><strong>10ランク：</strong>〈手先の早業〉判定を移動アクションで行う際のペナルティは－10に減少する。これにより、移動アクションで隠しておいた武器を抜くこともできる。</p><p><strong>15ランク：</strong>君は－20のペナルティを受けることで、〈手先の早業〉判定を即行アクションで行うことができる。これには隠しておいた武器を抜くことも含まれる。</p><p><strong>20ランク：</strong>君は移動アクションで〈手先の早業〉を使用する際にペナルティを受けることはなく、即行アクションで使用する場合でも－10のペナルティしか受けない。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Palm Weapon</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9l2w?Pathfinder-Player-Companion-Spymasters-Handbook\" target=\"_blank\" rel=\"noopener\">Spymaster's Handbook pg. 9</a><br>You can draw a light weapon without anyone noticing.</p>\n<p><strong>Check:</strong> A successful DC 20 Sleight of Hand check allows you to unobtrusively draw a weapon or other object no larger or longer than a light weapon (which includes potions, but not wands or alchemist bombs). Observers can notice you drawing the item as normal with opposed Perception checks. Creatures carefully observing you gain a +4 bonus on this Perception check.</p>"
		},
		{
			"id": "Spellcraft",
			"name": "呪文学",
			"description": "<h2>〈呪文学〉（【知】； 修得時のみ）</h2><p>君は呪文の発動のわざや魔法のアイテムの識別、魔法のアイテムの作成や発動中の呪文の識別を行なうことに長けている。</p><p><strong>判定：</strong>〈呪文学〉は、呪文の発動や魔法のアイテムの作成についての技術的な側面に関して、知識や技能が問題となる際に使用される。この技能はまた、@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}や@Compendium[pf1.spells.llxrra87kbofmyhl]{アイデンティファイ}といった呪文を使うことで、所持している魔法のアイテムの特性を識別する際にも用いられる。以下のように、この判定の難易度は作業によってさまざまである。</p><p><strong>アクション：</strong>発動されようとしている呪文を識別するのはアクションではないが、君はその呪文が発動されるのをはっきりと見ることができなければならず、このため距離や不利な状況、その他の要因に関して、@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定と同様のペナルティを受ける。呪文書や巻物から呪文を学ぶのは呪文のレベルにつき1時間（0レベル呪文は30分）かかる。借りた呪文書から呪文を準備するのは、呪文の準備以上に時間がかかることはない。魔法のアイテムを作成するために〈呪文学〉判定を行なうのは製作過程の一部である。魔法のアイテムの特性を識別する試みは、識別しようとするアイテム1個につき3ラウンドかかり、その品を徹底的に吟味できる状態である必要がある。</p><p><strong>再挑戦：</strong>呪文の識別は再挑戦できない。呪文書や巻物から呪文を学ぶのに失敗した場合、君は再挑戦するまでに最低でも1週間待たなくてはならない。借りた呪文書から呪文を準備するのに失敗した場合、君は次の日まで再挑戦できない。@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}を用いて魔法のアイテムの特性を識別する際には、アイテム1つの特性を突きとめようとすることができるのは1日1回までである。再度試みても同じ結果がもたらされる。</p><p><strong>特殊：</strong>専門家のウィザードは、自分の専門である系統の呪文の識別、学習、準備を行なう際には＋2のボーナスを得る。同様に、対立系統の呪文に関して同じような判定を行なう際には－5のペナルティを被る。</p><p>エルフは、魔法のアイテムの特性を識別するための〈呪文学〉判定に＋2の種族ボーナスを得る。</p><p>@Compendium[pf1.feats.CLSsMyNmdcNAOUKC]{魔法の才}特技があるなら、〈呪文学〉判定にボーナスを得る（『特技』を参照）。</p><p><table border='1'><caption>表：〈呪文学〉難易度</caption><thead><tr><th>作業</th><th>〈呪文学〉難易度</th></tr></thead><tr><td>発動されようとしている呪文を識別する</td><td>15＋呪文レベル</td></tr><tr><td>呪文書や巻物から呪文を学ぶ</td><td>15＋呪文レベル</td></tr><tr><td>借りた呪文書から呪文を準備する</td><td>15＋呪文レベル</td></tr><tr><td>@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}を用いて魔法のアイテムの特性を識別する</td><td>15＋アイテムの術者レベル</td></tr><tr><td>巻物を解読する</td><td>20＋呪文レベル</td></tr><tr><td>魔法のアイテムを作成する</td><td>アイテムによりさまざま</td></tr></table></p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈呪文学〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>魔法のアイテムは1全ラウンドで済む。呪文書から呪文を学ぶために必要な時間は半分になる。</p><p><strong>10ランク：</strong>君は@Compendium[pf1.spells.uqh87jz757r2cb7r]{ディテクト・マジック}を使用することなく魔法のアイテムを識別することができる。ただしその際、難易度は10増加する。</p><p><strong>15ランク：</strong>魔法のアイテムの識別は標準アクションで済む。呪文書から呪文を学ぶために必要な時間は呪文レベル毎に1分に減少する。</p><p><strong>20ランク：</strong>術者レベル判定を試みる際、－20のペナルティを受けた〈呪文学〉判定（同じ難易度を用いる）を試みること。この〈呪文学〉判定に成功したなら、術者レベル判定に＋2の状況ボーナスを得る。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Salvaging</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 134</a><br>Foraging is one way to gather resources in the wild, but you can also recycle or repurpose items and gear as well, salvaging materials from items you no longer need or are willing to sacrifice. You can’t salvage materials from artifacts, cursed items, or items you can’t destroy. Successfully salvaging an item requires a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft</a> or Spellcraft check and takes an amount of time as indicated in the specific type of salvage operation below.</p>\n<p><strong>Ammunition:</strong> You can use destroyed ammunition as raw materials for new ammunition. Five pieces of destroyed ammunition provide suitable material to create one new piece of ammunition using the normal crafting rules.</p>\n<p><strong>Potions:</strong> If you have the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.feats\" data-id=\"nNVFVFRBCT4O2ab9\"> Brew Potion</a> feat, you can combine natural catalysts with a potion to salvage it and create a different potion of a lower spell level. Salvaging a potion requires raw magic item materials (these can be salvaged from existing items, as detailed below). To salvage a potion, you must spend 1 hour per spell level of the original potion and then attempt a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> or Spellcraft check with a DC equal to 15 + 3 × the original potion’s spell level. If you succeed, you transmute the original potion into a new potion of a spell at least one spell level lower, provided you know the spell in question (it need not be one you can currently cast). If you fail this check by 4 or less, the attempt fails and the catalyst is wasted, but the potion is unharmed. If you fail by 5 or more, the raw materials are lost and the original potion is ruined.</p>\n<p><strong>Raw Crafting Materials:</strong> Anyone trained in the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft</a> skill can salvage raw materials from equipment for use in crafting or repair. You must carefully dismantle the item to be salvaged, resulting in the item’s destruction. If the item’s price is 1 gp or less, its materials can be salvaged with only 1 hour of work; otherwise it takes 8 hours to salvage crafting materials. A successful Craft check against the item’s creation DC + 5 yields raw materials worth one-quarter the item’s price. If you fail the Craft check by 4 or less, the item is destroyed but the materials can still be salvaged in a future attempt. If you fail the Craft check by 5 or more, the item is destroyed and the materials are ruined. Salvaged raw materials can be used to create or repair any item of the same materials and reduces the construction time by the proportion of the new item’s raw materials that are salvaged (minimum 8 hours).</p>\n<p><strong>Raw Magic Item Materials:</strong> Anyone with an item creation feat can salvage the raw materials from magic items for the creation of new ones or repair of existing ones. You must have the item creation feat required for that item to salvage its raw materials. Each attempt requires destroying a magic item and 8 hours of work. If the item’s price is 500 gp or less, you can salvage its materials in only 2 hours. A successful <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft</a> or Spellcraft check with a DC equal to 10 + the item’s caster level yields raw materials worth two-thirds the creation cost of the destroyed item (one-third the market price). If you fail the skill check by 4 or less, the item is destroyed but the materials can still be salvaged in a future attempt. If you fail the skill check by 5 or more, the item is destroyed and the materials are ruined. Salvaged raw materials can be used to create or repair any item made of similar materials or that shares any of the creation requirements as the original. Including the majority of the materials allows you to automatically meet any construction requirements of a new item that the salvaged item also required and reduces the construction or repair time by the proportion of the new item’s construction materials that are salvaged (with the usual minimum creation time). Spellbooks and formula books can be salvaged for magic inks and paper usable in formula books, scrolls, and spellbooks.</p>\n<p><strong>Costly Spell Components:</strong> Anyone trained in Spellcraft can salvage costly material or focus spell components from magic items. Each attempt requires destroying the item and 8 hours of work. An item can be broken down into a powder that can be used in place of gemstone dust as a material component. Otherwise, the item must have a spell requiring the component in its construction requirements to salvage that component. A successful Spellcraft check with a DC equal to 10 + the item’s caster level yields materials usable in place of that spell component worth two-thirds the item’s creation cost (one-third its market price). If you fail the check by 4 or less, the item is destroyed without yielding spell components, but you can try to salvage them again. If you fail the check by 5 or more, the item is destroyed and the spell components are ruined.</p>"
		},
		{
			"id": "Stealth",
			"name": "隠密",
			"description": "<h2>〈隠密〉（【敏】； 防具による判定ペナルティ）</h2><p>君は発見されないことに長けており、敵をすり抜けたり見えない位置から攻撃を行なうことができる。この技能は隠れ身と忍び足を含んでいる。</p><p><strong>判定：</strong>君の〈隠密〉判定は、君に気づくかもしれないすべての者の@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}判定との対抗になる。君の〈隠密〉判定を破ることに失敗したクリーチャーは君に気がつかず、君が完全視認困難を得ているかのように扱う。君は通常の半分までの移動速度で移動しながら、ペナルティなしで〈隠密〉を用いることができる。1/2を越えて、通常の移動速度までなら、－5のペナルティを被る。攻撃したり疾走したり突撃しながら〈隠密〉を用いるのは不可能である。</p><p>クリーチャーはそのサイズに基づいて〈隠密〉判定にボーナスあるいはペナルティを受ける：極小＋16、微小＋12、超小型＋8、小型、＋4、大型－4、超大型－8、巨大－12、超巨大－16。</p><p>人々が君を何らかの感覚（一般的には視覚）で観察しているなら、〈隠密〉を用いることはできない。ほとんどのクリーチャーに対して遮蔽や視認困難となるものを見出している場合、〈隠密〉を用いることができる。観察している者がわずかの間（@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}判定等で）気をそらされたなら、その時は〈隠密〉を用いようと試みることができる。他の者たちの注意が君からそれている間に、何らかの観察を受けない場所にたどり着ければ〈隠密〉判定を試みられる。しかし、この判定は君が速く移動しなければならないため、－10の修正を受ける。</p><p><strong>隠密を解除する：</strong>君が〈隠密〉を使用した状態で自身のターンを開始した場合、〈隠密〉判定に成功し、遮蔽または視認困難中にターンを終了する限り、君は遮蔽や視認困難を維持して気づかれずにい続けることができる。攻撃が成功したかどうかに拘わらず、君が攻撃ロールを行った後〈隠密〉は即座に終了する（以下に記載の狙撃を行う場合を除く）。</p><p><strong>狙撃：</strong>目標から10フィート以上離れた位置で〈隠密〉に成功している場合、君は1回の遠隔攻撃を行ない、その後すぐに再度〈隠密〉を行なうことができる。位置を特定されないままにしておくための〈隠密〉判定には－20のペナルティが付く。</p><p><strong>隠れ身のための隙を作る：</strong>君は、〈隠密〉を使えるようにするために@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}技能を使うことができる。@Compendium[pf1.skills.pAB2PYkZO3lsmeaC]{はったり}判定に成功すれば、人々が君に気づいていても、〈隠密〉判定を試みるのに必要な一瞬の隙を作ることができる。</p><p><strong>アクション：</strong>通常、この技能の使用自体が何らかのアクションだということはない。通常、〈隠密〉判定は移動の一部として行なうので、独立したアクションではないのである。ただし（先述の“狙撃”で）遠隔攻撃後すぐに〈隠密〉を用いる際の〈隠密〉判定は1移動アクションである。</p><p><strong>特殊：</strong>@Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{不可視状態}の者は、じっとしている場合には〈隠密〉判定に＋40、移動している場合には＋20のボーナスを得る。</p><p>@Compendium[pf1.feats.f5FPqAYWlKj3zCIY]{忍びの技}特技があるなら、君は〈隠密〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈隠密〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>狙撃における〈隠密〉へのペナルティを10だけ軽減する。</p><p><strong>10ランク：</strong>素早く移動することによる〈隠密〉へのペナルティは半減する。これには、〈隠密〉5ランクの技能解放能力、通常速度での移動、気を逸らした後に視認困難を得ることが含まれる。</p><p><strong>15ランク：</strong>〈隠密〉を成功させた後に行った攻撃に成功すれば、君は自分のターンの終了までに行う全ての攻撃に対して、（訳注：おそらくアーマー・クラスに対する）その目標の【敏捷力】ボーナスを無視する。</p><p><strong>20ランク：</strong>〈隠密〉を成功させた後に行った攻撃に成功すれば、君は次の自分のターンの開始までに行う全ての攻撃に対して、（訳注：おそらくアーマー・クラスに対する）その目標の【敏捷力】ボーナスを無視する。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Survival",
			"name": "生存",
			"description": "<h2>〈生存〉（【判】）</h2><p>君は荒野で生き延び、荒れ地を行軍することに長けている。君はまた、他の者が残した足跡や痕跡を辿ることに秀でている。</p><p><strong>判定：</strong>君は荒野で、自分と他の者たちの安全と食糧を確保できる。〈生存〉判定を要するさまざまな作業の難易度は次の表を参照。</p><p><table border='1'><thead><tr><th width='60'>〈生存〉<br>難易度</th><th>作業</th></tr></thead><tr><td>10</td><td>荒野で暮らす。狩猟や採集を行ないつつ（食糧も水も補給の必要なく）、野外移動速度の半分まで移動する。判定結果が10を2ポイント上回るごとに、自分以外の者1人分の食糧と水を供給できる。</td></tr><tr><td>15</td><td>野外移動速度の半分までで移動しながら、悪天候に対するすべての頑健セーヴに＋2のボーナスを得る。移動しなければ＋4のボーナスを得る。判定結果が15を1ポイント上回るごとに、自分以外のキャラクター1人に同じボーナスを与えることができる。</td></tr><tr><td>15</td><td>道に迷わずにすむ、あるいは、流砂のような自然災害を避ける。</td></tr><tr><td>15</td><td>24時間あとまでの天候を予測する。判定結果が15を5ポイント上回るごとに、さらに1日後までの天候を予測する。</td></tr></table></p><p><strong>痕跡を辿る：</strong>痕跡を見つけたり、1マイルの間その痕跡を辿るためには、1回の〈生存〉判定が必要である。加えて、痕跡を辿るのが困難になるたびに、さらに〈生存〉判定を行なわなければならない。この技能を修得していない場合、キャラクターは痕跡を見つけるために未修得〈生存〉判定を行なうことはできるが、難易度が10以下でなければ痕跡を辿ることができない。このほかに@Compendium[pf1.skills.YYmmxDgp0g3ltSUG]{知覚}技能と上記の難易度を用いて足跡やそれに類するクリーチャーの通った跡を見つけることはできるが、痕跡を辿ることはできない。たとえ、他の誰かが痕跡を見つけていたとしてもである。</p><p>追跡の間は、通常の移動速度の半分で移動する（あるいは判定に－5のペナルティを被って通常の移動速度で、もしくは－20のペナルティを被って通常の2倍の移動速度で）ことができる。難易度は表に示したように、地面の状態と主要な状況によって決まる。</p><p><table border='1'><thead><tr><th>地面</th><th>〈生存〉判定の難易度</th></tr></thead><tr><td>非常に柔らかい地面</td><td>5</td></tr><tr><td>柔らかい地面</td><td>10</td></tr><tr><td>堅い地面</td><td>15</td></tr><tr><td>非常に堅い地面</td><td>20</td></tr></table></p><p><strong>非常に柔らかい地面：</strong>足跡が深く、はっきりと残るすべての地面（新雪、厚いほこり、湿った泥）。</p><p><strong>柔らかい地面：</strong>圧力でへこむだけの柔らかさはあるが、湿った泥や新雪よりは堅い。そこにはクリーチャーがよく足跡を残すが、浅いものである。</p><p><strong>堅い地面：</strong>（芝生、野原、森など）もっとも一般的な野外の地面か、（厚い敷物や、非常に汚れていたり、ほこりの積もっている床など）きわめて柔らかかったり汚れていたりする屋内の床面。クリーチャーは何らかの痕跡（折れた枝や一房の毛）を残すが、足跡はたまにしか残さなかったり、足跡の一部しか残らなかったりする。</p><p><strong>非常に堅い地面：</strong>裸岩や室内の床といった、まったく足跡が残らないすべての地面。ほとんどの川底はこの分類に入る。というのも、残された足跡ははっきりしないものだったり、洗い流されてしまったりするからである。クリーチャーは痕跡（引きずった跡、ずれた小石）しか残さない。</p><p><table border='1'><thead><tr><th>状況</th><th>〈生存〉判定の難易度修正</th></tr></thead><tr><td>追跡される集団にいるクリーチャー3体ごとに</td><td>－1</td></tr><tr><td colspan='2'>追跡されるクリーチャーのサイズ：*</td></tr><tr><td style='text-indent : 1em;'>極小</td><td>＋8</td></tr><tr><td style='text-indent : 1em;'>微小</td><td>＋4</td></tr><tr><td style='text-indent : 1em;'>超小型</td><td>＋2</td></tr><tr><td style='text-indent : 1em;'>小型</td><td>＋1</td></tr><tr><td style='text-indent : 1em;'>中型</td><td>＋0</td></tr><tr><td style='text-indent : 1em;'>大型</td><td>－1</td></tr><tr><td style='text-indent : 1em;'>超大型</td><td>－2</td></tr><tr><td style='text-indent : 1em;'>巨大</td><td>－4</td></tr><tr><td style='text-indent : 1em;'>超巨大</td><td>－8</td></tr><tr><td>痕跡ができてから24時間ごとに</td><td>＋1</td></tr><tr><td>痕跡ができてから雨が1時間降るごとに</td><td>＋1</td></tr><tr><td>痕跡ができてから新雪が積もった</td><td>＋10</td></tr><tr><td colspan='2'>貧弱な視界：**</td></tr><tr><td style='text-indent : 1em;'>曇った夜、月のない夜</td><td>＋6</td></tr><tr><td style='text-indent : 1em;'>月明かり</td><td>＋3</td></tr><tr><td style='text-indent : 1em;'>霧または降雨</td><td>＋3</td></tr><tr><td>追跡される一団が痕跡を隠している（移動速度の半分で移動しながら）</td><td>＋5</td></tr></table></p><p>* さまざまなサイズのクリーチャーからなる集団の場合、最も大きなサイズ分類の修正値のみを適用すること。<br>** この分類から最も大きな修正値のみを適用すること。</p><p>さらに以上の表に示したように、いくつかの修正が〈生存〉判定に適用される。</p><p><strong>アクション：</strong>さまざま。1回の〈生存〉判定が数時間の活動を表すこともあれば、丸1日の活動を表すこともある。痕跡を発見するための〈生存〉判定は、判定1回につき、少なくとも1全ラウンド・アクションを要し、それ以上かかることもある。</p><p><strong>再挑戦：</strong>可能なことも不可能なこともある。荒野で暮らしたり、頑健セーヴにボーナスを得るためには、24時間に1回判定を行なう。その判定の結果は、次の判定が行なわれる時まで適用される。道に迷わぬようにしたり、自然災害を避けるためには、状況によって必要となればいつでも判定を行なう。特定の状況で道に迷わないようにしたり、特定の自然災害を避けたりする場合、再挑戦は行なえない。痕跡を発見する場合、失敗した判定には、屋外なら1時間、屋内なら10分間探した後に再挑戦できる。</p><p><strong>特殊：</strong>〈生存〉を修得しているキャラクターは、自分から見て北がどちらにあたるか自動的に分かる。</p><p>レンジャーは“得意な敵”の痕跡を見つける際や痕跡を辿る際の〈生存〉判定にボーナスを得る。</p><p>@Compendium[pf1.feats.8VZQJOyAXbXghxd7]{自力生存}特技があるなら、〈生存〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈生存〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>熱気や冷気、飢え、渇きによる全ての非致傷ダメージを、君の〈生存〉5ランクごとに1ポイントだけ減少させる。</p><p><strong>10ランク：</strong>君は飛行したり泳いだりするクリーチャーや跡無き足取りあるいはパス・ウィズアウト・トレイスを用いたクリーチャーなどの、痕跡を残さないクリーチャーを追跡することができる。この〈生存〉判定には－20のペナルティを受ける。</p><p><strong>15ランク：</strong>1日1回、君は1時間を費やして難易度30の〈生存〉判定を試みることができる。成功すると、君は［火炎］もしくは［氷雪］に対する抵抗5を得る。この効果は24時間続く。この判定の結果が難易度を5上回る毎に、追加で仲間1人にこの効果を与えることができる。</p><p><strong>20ランク：</strong>痕跡を残さないクリーチャーを追跡する際のペナルティが－10で済む。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>ダウジング（〈生存〉） - 心霊技能解放</h2><p><strong>出典：Occult Adventures</strong></p><p>近くの環境にある謎の力と交信することで、隠された資源の位置を特定する。</p><p><strong>判定：</strong>1日に1回、ダウジング棒の動きを追って特定の場所を特定できる。試みそれぞれでは10分間の精神集中が要求され、それから君は以下の表に書かれている難易度に対し〈生存〉判定を試みる。ダウジングを使って看破できる最大距離は400＋君の持つ〈生存〉ランクにつき40フィートだ。棒の向きは10分間維持される。ダウジングの度に特定の目標を選択し、判定に成功すると以下の情報を得る。</p><p><strong>水探し：</strong>ダウジング棒は範囲内にある、帯水層、湖、池、泉を含む清水の最大の源泉を向く。</p><p><strong>墓場占い：</strong>ダウジング棒は範囲内にある最大の埋葬地、塚、あるいは墳墓を向く。</p><p><strong>金属と宝石捕捉：</strong>特定の金属あるいは鉱分に集中する。判定に成功すると、ダウジング棒は範囲内にある選んだ鉱分の最大の集積地を向く。</p><p><table border='1'><thead><tr><th>ダウジング目標</th><th>難易度</th></tr></thead><tr><td>水</td><td>15</td></tr><tr><td>墓</td><td>20</td></tr><tr><td>鉱分</td><td>25</td></tr></table></p><p><strong>アクション：</strong>ダウジングの試みは儀式に10分間かかる。この判定の結果は以降10分間持続する。</p><p><strong>再挑戦：</strong>可。複数回同じ場所からダウジングする試みができるが、依然として1日に1回のみである。</p><h3><strong>心霊技能解放</strong></h3><p>念術呪文を発動できるキャラクターか《念術感応》特技を持っている者は技能解放に通絡している――他のPCでは利用できない秘奥技の持ち主だ。これらは全く新技能というわけではなく、心霊の御業の訓練を積んだ者の為の既存の技能の新たな使い方だ。キャラクターがその技能解放を使うには適切な技能を修得していなければならない、その技能が通常なら未修得でも使えるとしてもだ。心霊技能解放で出目10は不可能だ。心霊技能解放には強烈な精神集中と奮起が要求されるため、キャラクターが使える技能解放それぞれの数は1日に1回か1週間に1回に限られる。この制限はあらゆる技能解放の使用に適用される； 催眠術で暗示を埋め込んだ場合、そのキャラクターは同じ日に記憶回復の為にも催眠術を使う事は出来ない。</p><h2>Building Makeshift Tools and Structures</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9cro?Pathfinder-Player-Companion-Heroes-of-the-Wild\" target=\"_blank\" rel=\"noopener\">Heroes of the Wild pg. 8</a><br>With a successful DC 15 Survival check and 1 hour of work, you can build the following temporary tools and structures from natural materials using a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.weapons-and-ammo\" data-id=\"F9GR4mUpehjkNdMj\"> handaxe</a>, <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.weapons-and-ammo\" data-id=\"Uw42p33QKEUhlSMi\"> kukri</a>, utility knife, or similar item (including anything that can be used as a shovel, if building a snow cave). Without a proper tool, you have to use improvised tools (imposing a –2 penalty on the Survival check). Makeshift structures and objects have half the normal hardness and hit points of a properly constructed version, and have a 10% chance of falling apart for each day of use. GMs may choose to allow other primitive tools based on these, at their discretion.</p>\n<p><strong>Cooking Vessel:</strong> Flat rocks can be used as primitive frying pans, and wood can be hollowed out and charred to make simple bowls and even pots.</p>\n<p><strong>Lean-To:</strong> This rudimentary shelter for two creatures of your size grants its occupants a +4 bonus on Fortitude saves against severe weather. The construction requires 20 feet of rope.</p>\n<p><strong>Raft:</strong> This log raft for two people requires 10 feet of rope to construct.</p>\n<p><strong>Rope:</strong> Makeshift rope is constructed in 10-foot lengths, though multiple lengths can be spliced together to make a longer rope. A makeshift rope gains the broken condition if the user rolls a natural 1 on a skill check involving the rope. If already broken, the rope snaps instead.</p>\n<p><strong>Snow Cave:</strong> The temperature in an inhabited snow cave generally remains around 32º F regardless of outside temperature. A lit candle further increases the temperature by 10º F.</p>\n<p><strong>Torch:</strong> A makeshift <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.items\" data-id=\"snfogneawzopfzzl\"> torch</a> burns for 1d6 × 5 minutes and has the fragile quality if used as an improvised weapon.</p><h2>Foraging</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 134</a><br>These foraging techniques assume a search in a typically bountiful wilderness area. The exact time required to forage for supplies depends on the specific supplies desired and the type of terrain being searched, as does the DC of the skill check to successfully forage, as listed on Table 4–4 below. As a general rule, a character who spends more than 8 hours per day foraging becomes fatigued.</p>\n<p>The base amount of time required to forage for supplies depends on the type of supplies you’re searching for, as listed in each supply category below. When foraging, multiply this base time by the terrain’s “forage factor” as listed on the table below. Whether the terrain in question counts as standard, barren, or abundant depends on the type of terrain being searched, what is begin searched for, and the GM’s discretion (for example, a remote shoreline may qualify as abundant for the purposes of foraging for tools and weapons, but barren for the purposes of foraging for herbs), but in most cases, the standard category should be used. Rugged terrain includes all terrain with difficult physical obstacles (numerous steep mountainsides or cliffs, particularly dense undergrowth, or any other terrain where the searcher’s movement type is impeded), and its forage factor stacks with other forage factors for different types of terrain.</p>\n<table>\n<thead>\n<tr>\n<td scope=\"col\">Type of Terrain</td>\n<td scope=\"col\">Forage Factor</td>\n<td scope=\"col\">Forage DC</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Standard</td>\n<td>×1</td>\n<td>15</td>\n</tr>\n<tr>\n<td>Barren</td>\n<td>×2</td>\n<td>20</td>\n</tr>\n<tr>\n<td>Abundant</td>\n<td>×1/2</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Terrain is rugged</td>\n<td>×2</td>\n<td>+5</td>\n</tr>\n</tbody>\n</table>\n<p>Time spent to forage for supplies need not be consecutive and can be split over multiple days. Once the required time has passed, attempt a skill check against the appropriate forage DC as indicated on the table above; typically this is a Survival check, but searching for some types of supplies sometimes allows the substitution of a different skill.</p>\n<p>When a character attempts to forage for supplies, he must choose what kind of supplies he is searching for from the broad categories detailed below.</p>\n<p><strong>Alchemical Supplies and Material Components:</strong> Many alchemical supplies and material components can be found in the wilderness. You can forage enough supplies to approximate the contents of an alchemy crafting kit or a spell component pouch with a successful Survival check and 2d4 hours of effort, but the GM can rule that certain components simply aren’t available in an area (for example, bat guano cannot be foraged in terrain where no bats live). If a component is unavailable in the area but its cost remains negligible, you can create a rudimentary substitute component from your foraged supplies with a successful <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> check and 1 hour of effort (DC = 15 + double the level of the extract or spell). An extract or spell cast with such an improvised substitute has a 20% chance of failure (in addition to any other chance of failure). Focus components or costly material components cannot be foraged.</p>\n<p><strong>Herbs:</strong> Foraging for specific herbs requires a <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"ki0QvL0K7u4YuK0O\"><i class=\"fas fa-book-open\"></i> Knowledge (nature)</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"O7Utk8xKbHYDP7Ot\"><i class=\"fas fa-book-open\"></i> Profession (herbalist)</a> check and follows special rules, as presented on page 152 of this book.</p>\n<p><strong>Repair Materials and Improvised Tools:</strong> A period of 1d6 hours and a successful Survival check are enough to forage rudimentary supplies to perform field repairs for damaged equipment when the proper tools and supplies are not available. On a successful check, a character gathers the equivalent of 2d6 gp in raw materials. She must still spend the time and attempt <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> skill checks as normal to use these materials to repair an object, but she takes a –5 penalty on the check due to the foraged nature of the materials used. Repair materials gathered in this way cannot be sold.</p>\n<p>If these gathered materials are instead used to craft improvised tools, a successful forage check gathers only the equivalent of 1d6 gp in raw materials. A <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"uLZI2uWz0uB8UgBc\"><i class=\"fas fa-book-open\"></i> Spellcraft</a> check to repair an object or to craft an improvised tool with foraged supplies always fails on a natural 1.</p>\n<p><strong>Weapons:</strong> Functional <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.weapons-and-ammo\" data-id=\"vu3N4zCRDTUJ5FW4\"> clubs</a> and <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.weapons-and-ammo\" data-id=\"6eAg4BT0RM8tfyUN\"> quarterstaves</a> can be foraged with 10 minutes of foraging in any area with trees or wood; in other regions, clubs and quarterstaves require 1d4 hours of searching and function as improvised weapons. At the GM’s discretion, other improvised weapons can be foraged.</p>\n<h2>Harvesting Poison</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 142</a><br>While some think of poison as an assassin’s tool, the herbalists and naturalists of the world know that poison carries in it no more inherent evil than fire or water. Indeed, in the wildlands of the world, harvesting poison to give a hunter an edge or to aid in the production of antivenom is a time-honored practice.</p>\n<p>While <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (alchemy)</a> is necessary to brew long-lasting poisons, there are many natural sources of poison in the world, and poison crafters who wish to avoid the expense of purchasing raw ingredients may seek to harvest poison from natural sources instead. The following section presents rules for harvesting poisons from the wild.</p>\n<p>Unless a dose of harvested poison is preserved (see Preserving Harvested Poison on page 143), it remains potent for 24 hours after it is harvested.</p>\n<h2>Harvesting from Dead Creatures</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 142</a><br>Once a venomous creature is slain, its venom sacs can be removed, allowing 1 or more doses of its venom to be harvested for later use. In order to harvest venom, the creature must have been dead for less than 24 hours. Every hour the source creature has been dead reduces the lifespan of the harvested poison by an hour. Removing venom sacs is a messy and timeconsuming process, requiring 10 minutes of work, access to surgical tools, and a container to store the venom in. If proper surgical tools are not available, a dagger or other light slashing weapon can be used, although this imposes a –2 penalty on checks to harvest the venom. The harvester must succeed at a Survival check (DC = 15 + the dead creature’s CR) in order to successfully harvest poison. On a success, the harvester acquires a single dose of the creature’s venom, plus 1 additional dose for every 5 by which the result of this check exceeded the DC (to a maximum number of doses equal to the creature’s Constitution modifier, minimum 1). Failing the check causes all of the venom to be lost. Failure by 5 or more exposes the harvester to 1d3 doses of the creature’s venom unless she has the poison use class feature.</p>\n<h2>Harvesting Poison from Hazards</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9ujo\" target=\"_blank\" rel=\"noopener\">Ultimate Wilderness pg. 142</a><br>Some hazards, such as poison oak and spider vines, feature poisons that can be harvested by those who know how to do so. This process requires 1 hour and an <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.items\" data-id=\"vsanawzysjtywomw\"><i class=\"fas fa-suitcase\"></i> alchemist's lab</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.items\" data-id=\"xkunfssqoyoupryi\"><i class=\"fas fa-suitcase\"></i> alchemy crafting kit</a>. If the harvester succeeds at a Survival check (DC = 15 + the hazard’s CR), she collects 1 dose of poison. Harvesting poison from a hazard in this way requires getting close enough to it to touch it, which may expose the harvester to the hazard’s effects.</p>\n<h2>Making a Fire</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9cro?Pathfinder-Player-Companion-Heroes-of-the-Wild\" target=\"_blank\" rel=\"noopener\">Heroes of the Wild pg. 8</a><br>It is possible to make a fire even without flint and steel or other fire-making tools. Finding suitable materials to start a fire requires 10 minutes of effort and a successful DC 20 Survival check.</p>\n<h2>Obscuring Tracks</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9cro?Pathfinder-Player-Companion-Heroes-of-the-Wild\" target=\"_blank\" rel=\"noopener\">Heroes of the Wild pg. 8</a><br>You can use Survival to make your tracks more difficult to follow. A successful DC 15 Survival check increases the DC of following your tracks by 4. You can move at only half speed while obscuring your tracks unless you increase the Survival check DC to do so by 5. If you’re traveling in a group, for every creature beyond yourself whose tracks you wish to obscure, increase the DC by an additional 1. Large creatures count as two creatures for this purpose, and Huge creatures count as four. You cannot conceal the tracks of groups traveling with Gargantuan or larger creatures.</p>\n<h2>Snares and Simple Traps</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9cro?Pathfinder-Player-Companion-Heroes-of-the-Wild\" target=\"_blank\" rel=\"noopener\">Heroes of the Wild pg. 8</a><br>As a normal part of using a Survival check to get along in the wild, a character can make simple snares and deadfalls to trap small game. Though not as robust or dangerous as ranger traps or traps created using the <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf1.skills\" data-id=\"L6LEhHRrn53cMuhE\"><i class=\"fas fa-book-open\"></i> Craft (traps)</a> skill, simple traps and snares can also be used against prey that is more dangerous than typical game.</p>\n<p>Regardless of the nature of its construction, such a trap acts as an extraordinary ranger snare trap (Pathfinder RPG Ultimate Magic 65), with the following modifications. With a successful DC 15 Survival check, a simple trap can be constructed in 20 minutes in a typical wilderness area using proper tools. The trap affects only creatures of a single size category, determined when the trap is constructed. (Smaller creatures slip out easily, and larger creatures are too big to be effectively snared.) The trap is obvious unless it is hidden with a successful DC 20 Stealth check, in which case noticing it requires a successful DC 15 Perception check. The trap’s DC is 13, it has 10 hit points, and it can be burst with a successful DC 15 Strength check. If left unattended, a simple trap has a 25% chance of becoming ineffective each day.</p>\n<p>Characters who wish to create more effective traps should invest skill ranks in Craft (traps) or take the Learn Ranger Trap feat.</p>"
		},
		{
			"id": "Swim",
			"name": "水泳",
			"description": "<h2>〈水泳〉（【筋】； 防具による判定ペナルティ）</h2><p>君は泳ぎ方を知っており、大荒れの水面でさえ泳ぐことができる。</p><p><strong>判定：</strong>水の中にいる間は、1ラウンドに1回〈水泳〉判定を行なうこと。成功すれば、君は全ラウンド・アクションとして半分の移動速度で泳ぐか、移動アクションとして移動速度の1/4で泳ぐことができる。4以内の差で失敗すれば、まったく進めなかったことになる。5以上の差で失敗すれば水面下に沈む。</p><p>水面下にいるなら、（〈水泳〉に失敗した場合も、意図的に水面下に潜った場合も）、息を止めねばならない。キャラクターは【耐久力】値の2倍に等しいラウンドの間、息を止めていられる。ただし、移動アクションかフリー・アクションしか行なわずにいる場合に限る。</p><p>標準アクションや全ラウンド・アクション（攻撃など）を1回取るたびに、息を止めていられる残り時間が1ラウンド短くなる（つまり、戦闘しているキャラクターは、通常の1/2の時間しか息を止めていられない）。この期間が終わると、息を止めているには毎ラウンド1回、難易度10の【耐久力】判定を行なわねばならない。この難易度は毎ラウンド1ずつ上昇する。失敗すればキャラクターは溺れ始める。〈水泳〉判定の難易度は水の状態による。表を参照。</p><p><table border='1'><thead><tr><th>水の状態</th><th>〈水泳〉難易度</th></tr></thead><tr><td>静かな水面</td><td>10</td></tr><tr><td>荒れた水面</td><td>15</td></tr><tr><td>大荒れの水面</td><td>20 *</td></tr></table></p><p>* 大荒れの水面では、たとえ他に脅威や気を散らすものが何もなくても、〈水泳〉判定時に“出目10”を選択できない。</p><p>1時間泳ぐごとに、難易度20の〈水泳〉判定を行ない、失敗すると疲労によって1d6ポイントの非致傷ダメージを受ける。</p><p><strong>アクション：</strong>一度〈水泳〉判定に成功するごとに、移動アクションとして移動速度の1/4で泳ぐか、全ラウンド・アクションとして移動速度の1/2で泳ぐことができる。</p><p><strong>特殊：</strong>水泳移動速度のあるクリーチャーは、そこにあるとおりの速度で、〈水泳〉判定なしに水中を移動できる。また、特定の行動を取ったり災害を避けたりするための〈水泳〉判定には＋8の種族ボーナスを得る。こうしたクリーチャーはどんな時でも〈水泳〉判定で“出目10”を選択できる。たとえ水泳中、気を散らすものや脅威になるものがあったとしてもである。また、こうしたクリーチャーは水泳中に“疾走”アクションを実行できるが、その場合はまっすぐに泳がねばならない。</p><p>@Compendium[pf1.feats.rMR6ahXEfYqASE7D]{運動能力}特技があるなら、〈水泳〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈水泳〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は水泳移動速度10フィートを得る。ただし〈水泳〉難易度が15以下の水の中に限られる。</p><p><strong>10ランク：</strong>〈水泳〉難易度が15以下の水の中では、君は基本移動速度に等しい水泳移動速度を得る。それ以外の水の中では、10フィートの水泳移動速度を得る。いずれの水泳移動速度も、〈水泳〉判定に＋8の種族ボーナスを与えることはない。</p><p><strong>15ランク：</strong>君は@Compendium[pf1.spells.lvzq2mwkqmozolpl]{フリーダム・オヴ・ムーヴメント}の影響を受けているかのように、ペナルティを受けることなく水中で斬撃武器や殴打武器を使用することができる。</p><p><strong>20ランク：</strong>君はいかなる水の中でも基本移動速度に等しい水泳移動速度を得る。両手が自由なら、〈水泳〉判定に＋8の種族ボーナスを得る。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p>"
		},
		{
			"id": "Use Magic Device",
			"name": "魔法装置使用",
			"description": "<h2>〈魔法装置使用〉（【魅】； 修得時のみ）</h2><p>たとえ別の使用方法を訓練していなくとも、君は魔法のアイテムを起動させることに長けている。</p><p><strong>判定：</strong>君はこの技能を、呪文を読んだり、魔法のアイテムを起動させるために使用できる。この技能により、まるで自分が呪文能力や他のクラスの特徴を持っていたり、別の種族だったり、別の属性であるかのように魔法のアイテムを使用できる。</p><p>ワンドのようなアイテムを起動しようとする場合、そのたびごとに〈魔法装置使用〉判定を行なう。属性その他、何らかの性質をずっと真似ているためにこの判定を用いる場合、うまく真似るための〈魔法装置使用〉判定を毎時間1回ずつ行なわなければならない。</p><p>どんな性質を真似るかは意識して選ばなければならない。すなわち、真似るための〈魔法装置使用〉判定をする際には、自分が何を真似ようとしているのか知っていなければならない。〈魔法装置使用〉判定を行なう各種作業の難易度は次の表を参照。</p><p><table border='1'><thead><tr><th>作業</th><th>〈魔法装置使用〉難易度</th></tr></thead><tr><td>やみくもに起動させる</td><td>25</td></tr><tr><td>書かれた呪文を解読する</td><td>25＋呪文レベル</td></tr><tr><td>巻物を使う</td><td>20＋術者レベル</td></tr><tr><td>ワンドを使う</td><td>20</td></tr><tr><td>クラスの特徴を真似る</td><td>20</td></tr><tr><td>能力値を真似る</td><td>本文参照</td></tr><tr><td>種族を真似る</td><td>25</td></tr><tr><td>属性を真似る</td><td>30</td></tr></table></p><p><strong>やみくもに起動させる：</strong>魔法のアイテムの中には、特別な言葉、思考、あるいは行動によって起動するものもある。君は起動の言葉、思考、行動を行なわず、たとえそれを知らなかったとしても、あたかもそれを用いたかのようにそうしたアイテムを起動させることができる。君は何かそれに相当するものを用いなければならない。君は何かを言ったり、アイテムを振り回したり、あるいは起動させるために他の何らかの試みを行なわなければならない。以前に少なくとも一度そのアイテムを起動させたことがあれば、特別の＋2のボーナスを得る。9以下の差で失敗した場合、その魔法装置を起動させることはできない。10以上の差で失敗した場合、君は事故を起こす。事故とは、魔法のエネルギーは解放されたものの、君が望んだとおりにではなかったということである。よくある事故としては、アイテムが間違った目標に影響を及ぼしたり、制御されていない魔法エネルギーが解放されて君に2d6ポイントのダメージを与えたりすることなどが考えられる。通常でも君が自力では発動できない呪文を巻物から発動した場合には事故の危険が伴うが、この事故はそちらを考慮した上でさらに発生する可能性がある。</p><p><strong>書かれた呪文を解読する：</strong>これは、書かれた呪文を@Compendium[pf1.skills.uLZI2uWz0uB8UgBc]{呪文学}技能で解読するのと同じように機能するが、難易度が5ポイント高くなる。書かれた呪文を解読するには1分間の精神集中が必要である。</p><p><strong>能力値を真似る：</strong>巻物から呪文を発動するには、しかるべき能力値（ウィザード呪文なら【知力】、信仰呪文なら【判断力】、ソーサラーやバードの呪文なら【魅力】）が高い必要がある。君の有効能力値（巻物から呪文を発動しようとする時に真似るクラスに応じた能力値）は判定結果－15となる。しかるべき能力値がすでに十分高い値なら、この判定を行なう必要はない。</p><p><strong>属性を真似る：</strong>魔法のアイテムの中には、君の属性しだいで有益な効果や有害な効果を持つものもある。君は、自分があたかも特定の属性であるかのように、そうしたアイテムを使うことができる。一度に真似ることのできる属性は1つだけである。</p><p><strong>クラスの特徴を真似る：</strong>時には、魔法のアイテムを起動させるためにクラスの特徴を用いる必要がある。真似たクラスにおける君の有効クラス・レベルは判定結果－20に等しい。この技能で別のクラスの特徴が使用できるようになるわけではない。あたかも君がそのクラスの特徴を持っているかのように、魔法のアイテムを起動させることができるようになるだけである。特徴を真似ようとしているクラスに属性の必要条件があるなら、君はそちらも満たす必要がある。正直に満たしてもいいし、別個に“属性を真似る”ための〈魔法装置使用〉判定を行なって真似てもよい（上記を参照）。</p><p><strong>種族を真似る：</strong>魔法のアイテムの中には、特定の種族しか使用できなかったり、特定の種族の者が使うとうまく働くものもある。君は、あたかも自分が特定の種族であるかのように、そうしたアイテムを使うことができる。一度に真似ることのできる種族は1つだけである。</p><p><strong>巻物を使う：</strong>通常、巻物から呪文を発動するには、その巻物の呪文が自分のクラス呪文リストになくてはならない。だが〈魔法装置使用〉を使えば、あたかもその呪文が自分のクラス呪文リストにあるかのように巻物を使える。判定難易度は（20＋巻物から発動しようとする呪文の術者レベル）。加えて、巻物から呪文を発動するには、対応する能力値が最低限の値（10＋呪文レベル）を満たしている必要がある。能力値が足りないなら、別個に“能力値を真似る”ための〈魔法装置使用〉判定を行なわねばならない。</p><p>“巻物を使う”用法は、他の呪文完成型の魔法のアイテムにも使える。</p><p><strong>ワンド、スタッフ、その他の呪文解放型のアイテムを使う：</strong>通常、ワンドを使うには、そのワンドの呪文が自分のクラス呪文リストになければならない。だが〈魔法装置使用〉で“ワンドを使う”なら、特定の呪文が自分のクラス呪文リストにあるかのようにワンドを使うことができる。ロールに失敗してもチャージは消費しない。</p><p><strong>アクション：</strong>なし。〈魔法装置使用〉判定は、魔法のアイテムを起動する際のアクション（もしあれば）の一部として行なわれる。</p><p><strong>再挑戦：</strong>可。ただしアイテムを起動させようとして失敗した時、修正値を加える前の出目が1だったら、以後24時間の間、そのアイテムを再び起動させようとすることはできない。</p><p><strong>特殊：</strong>〈魔法装置使用〉判定で“出目10”は選択できない。〈魔法装置使用〉に“援護”は行なえない。アイテムの使用者だけが判定を行なえるのである。</p><p>@Compendium[pf1.feats.CLSsMyNmdcNAOUKC]{魔法の才}特技があるなら、〈魔法装置使用〉判定にボーナスを得る（『特技』を参照）。</p><h2>技能開放</h2><p><strong>出典：Pathfinder Unchained</strong></p><p>〈魔法装置使用〉のランクが条件を満たしている場合、下記の能力を得る。</p><p><strong>5ランク：</strong>君は援護アクションを用いることで、他のクリーチャーの〈魔法装置使用〉判定に協力することができる。この際、そのアイテムを使用するために必要な〈魔法装置使用〉の難易度に対して判定を行うこと。</p><p><strong>10ランク：</strong>アイテムを起動する際に出目1をロールしたなら、24時間の間起動することができなくなるのではなく、24時間の間そのアイテムに対する〈魔法装置使用〉判定に－10のペナルティを受ける。このペナルティは出目1をロールするたびに累積する。</p><p><strong>15ランク：</strong>君はこの技能を使用して、同時に2つの種族あるいは2つの属性を模倣することができる。</p><p><strong>20ランク：</strong>アイテムを起動する際に出目1をロールしたなら、－10のペナルティを受けることでそのアイテムを起動するために再ロールを行うことができる。例え結果が悪くなっても二度目の結果を用いること。この結果をさらに再ロールすることはできない。</p><h3><strong>技能解放</strong></h3><p>技能解放はキャラクターが5、10、15、20ランクに到達した技能を使用した、新しい能力や使用方法をキャラクターに与える。《二つ名たる技能》特技を持つキャラクターは技能1つに対して技能解放の利益を得る。また、第1章（20ページを参照）に掲載した更新版ローグの主要能力でもある。彼らは超越技能能力を使用することで、自身を象徴する技能をいくつか選び、技能解放を得ることができる。代替ルールとして、君がこのゲームの一般的な部分で技能解放を使用することもできる。ただしこのルールは技能に劇的な効果と汎用性を与えることに注意しなければならない。全てのクラスがこれらを自由に使用できるとすると、特にローグと対比される、インヴェスティゲーターやバードといった技能を多く持つ他のクラスの能力を高めることになるだろう。別の代替案として、《二つ名たる技能》特技を使用できないようにすることもできる。これにより、技能解放はローグのみが使用できるように制限される。</p><h2>Intentional Mishap</h2>\n<p><strong>Source</strong>&nbsp;<a href=\"http://paizo.com/products/btpy9l2w?Pathfinder-Player-Companion-Spymasters-Handbook\" target=\"_blank\" rel=\"noopener\">Spymaster's Handbook pg. 8</a><br>You can intentionally cause a magic item to produce a mishap.</p>\n<p><strong>Check:</strong> You can cause a magic item to have an intentional magic mishap, as if you had attempted to activate it blindly and failed by 10 or more. The DC to produce an intentional mishap is 30. If you succeed, you have some control over the mishap. The item deals 2d6 points of damage to any one creature or object that the item could have targeted if activated normally. You can attempt to aim it, but if you select an invalid target, you take the damage instead. If you fail the check by 9 or less, you create a normal mishap you do not control. If you fail by 10 or more, nothing happens.</p>\n<p><strong>Action:</strong> Attempting to create a mishap is like activating an item blindly, and requires a standard action during which you try out magic words or other appropriate actions.</p>"
		}
	]
}